<unk>	0
<s>	0
</s>	0
▁the	-3.15649
.	-3.337
,	-3.34295
s	-3.565
▁of	-3.74913
▁and	-3.90307
▁in	-4.01245
▁a	-4.21567
▁to	-4.25073
▁was	-4.7343
-	-4.90053
▁"	-4.90156
▁	-4.91727
▁The	-5.01391
▁is	-5.02531
▁for	-5.15956
'	-5.17821
▁on	-5.26198
▁as	-5.30048
"	-5.30598
▁with	-5.3308
▁by	-5.34316
▁(	-5.395
▁that	-5.54291
ing	-5.61126
▁at	-5.62784
▁from	-5.65149
)	-5.65328
ed	-5.68628
▁his	-5.76821
▁In	-5.77697
▁an	-5.92123
▁he	-5.92793
e	-6.0175
▁were	-6.07801
d	-6.12885
▁He	-6.16312
▁which	-6.20654
▁are	-6.21222
▁it	-6.2249
▁be	-6.29741
▁A	-6.30223
y	-6.30269
a	-6.30632
er	-6.35122
▁had	-6.39355
▁also	-6.40129
▁has	-6.4411
t	-6.45704
▁or	-6.45821
:	-6.4677
;	-6.46788
▁first	-6.48717
ly	-6.49266
th	-6.54026
▁It	-6.56248
al	-6.57699
▁who	-6.61887
▁their	-6.61997
o	-6.63172
n	-6.63308
i	-6.66242
▁not	-6.6976
▁but	-6.71367
▁her	-6.71866
▁its	-6.72965
▁one	-6.73172
",	-6.75722
▁have	-6.79912
es	-6.79975
▁two	-6.80708
▁this	-6.83265
in	-6.83994
▁been	-6.86144
".	-6.92127
▁S	-6.92836
S	-6.93411
▁after	-6.97975
),	-6.98997
r	-7.01464
▁I	-7.03302
▁other	-7.04266
).	-7.07757
▁time	-7.10414
▁into	-7.10756
▁she	-7.12468
▁over	-7.14796
▁they	-7.16448
▁all	-7.18134
▁de	-7.20244
▁re	-7.20967
k	-7.21559
▁New	-7.22033
m	-7.22971
▁On	-7.24659
▁more	-7.25171
▁when	-7.25832
▁would	-7.27123
▁out	-7.28389
▁years	-7.28553
▁where	-7.30513
or	-7.30539
▁during	-7.31271
▁new	-7.32028
▁This	-7.32056
▁up	-7.33612
A	-7.34278
an	-7.3578
▁E	-7.36383
▁only	-7.36402
The	-7.36731
▁season	-7.37065
▁can	-7.377
▁B	-7.38084
▁between	-7.38133
g	-7.38482
▁She	-7.39831
▁under	-7.39914
▁three	-7.40421
▁him	-7.41908
man	-7.42673
▁made	-7.43769
l	-7.44374
▁1	-7.45467
▁later	-7.45678
/	-7.45763
▁United	-7.46496
▁C	-7.46583
▁part	-7.46607
re	-7.47687
en	-7.47795
▁about	-7.48151
▁became	-7.48351
▁team	-7.48489
▁used	-7.4906
▁most	-7.49082
▁such	-7.49583
B	-7.50162
u	-7.50606
▁University	-7.52023
▁U	-7.52221
▁known	-7.52321
c	-7.52364
▁2	-7.52403
C	-7.5286
▁year	-7.53054
▁G	-7.53061
on	-7.53331
▁than	-7.5369
▁American	-7.56392
us	-7.56497
▁then	-7.56922
▁film	-7.57039
▁being	-7.59128
▁well	-7.59316
▁some	-7.59546
▁second	-7.60267
▁D	-7.60502
h	-7.61226
▁P	-7.61309
▁O	-7.61562
▁including	-7.62066
▁K	-7.62522
ic	-7.63287
▁there	-7.63615
▁T	-7.64309
st	-7.6446
▁through	-7.64646
ation	-7.65705
▁work	-7.66782
▁W	-7.66914
▁M	-7.67209
▁After	-7.6723
▁against	-7.67243
to	-7.67914
▁F	-7.68197
F	-7.68255
▁before	-7.68461
▁while	-7.69059
D	-7.69208
le	-7.70376
▁many	-7.70426
z	-7.70583
▁As	-7.7089
▁St	-7.71077
▁until	-7.7137
▁3	-7.71792
▁no	-7.71893
▁people	-7.72447
▁World	-7.72922
▁number	-7.73518
ers	-7.73734
▁17	-7.73777
▁name	-7.73962
▁album	-7.74169
ar	-7.7431
▁National	-7.75056
▁school	-7.75319
▁both	-7.75597
▁family	-7.75716
T	-7.75838
p	-7.76683
▁States	-7.7696
▁–	-7.76988
▁May	-7.77305
ion	-7.77517
ton	-7.77725
▁played	-7.7817
amp	-7.79137
na	-7.79152
b	-7.79256
▁them	-7.81029
de	-7.81067
▁released	-7.81526
se	-7.81547
▁won	-7.81662
▁area	-7.81775
▁may	-7.82488
▁life	-7.82783
▁R	-7.83126
▁4	-7.84025
▁series	-7.84266
."	-7.8428
▁At	-7.84311
el	-7.84917
▁four	-7.84933
ne	-7.86568
K	-7.86764
▁War	-7.8691
ia	-7.86984
E	-7.87245
ta	-7.88229
▁School	-7.8829
I	-7.88445
G	-7.8898
▁career	-7.88991
M	-7.8992
▁August	-7.90097
▁John	-7.90501
▁state	-7.90536
ry	-7.90675
▁called	-7.91339
▁several	-7.91375
▁South	-7.91382
▁so	-7.91481
▁March	-7.91898
▁early	-7.92062
ist	-7.92332
ch	-7.92487
▁following	-7.92599
f	-7.92787
▁16	-7.93175
▁June	-7.9319
▁same	-7.93225
P	-7.933
▁N	-7.93652
▁January	-7.93876
il	-7.94124
▁found	-7.94749
▁L	-7.94823
▁His	-7.95602
▁city	-7.95758
▁September	-7.95771
▁end	-7.95905
▁game	-7.96327
▁July	-7.96627
te	-7.96652
▁October	-7.96752
▁began	-7.96945
the	-7.97057
▁will	-7.97387
W	-7.98233
V	-7.98652
▁since	-7.99308
▁They	-7.99321
▁group	-7.99476
2	-7.99598
ma	-7.99661
▁County	-8.00019
▁use	-8.00273
▁5	-8.00366
▁April	-8.00442
▁H	-8.00702
it	-8.01115
▁home	-8.01651
▁government	-8.02069
▁November	-8.02084
ity	-8.02146
is	-8.02528
▁station	-8.02606
▁&	-8.0296
▁these	-8.02976
L	-8.03039
▁York	-8.03095
ra	-8.03443
–	-8.03559
▁un	-8.03782
▁population	-8.0393
▁December	-8.04069
H	-8.04202
▁State	-8.045
▁located	-8.04588
▁place	-8.04806
▁15	-8.05259
ian	-8.05383
▁back	-8.05441
▁10	-8.05672
at	-8.06539
▁Al	-8.0703
N	-8.07184
▁held	-8.07553
▁18	-8.07665
▁For	-8.0788
▁former	-8.07969
ur	-8.08062
▁each	-8.08103
▁City	-8.08671
▁member	-8.08761
▁There	-8.09532
1	-8.09675
’	-8.10147
▁V	-8.10287
▁took	-8.10317
co	-8.10533
▁Re	-8.10718
▁high	-8.10753
▁British	-8.10892
▁named	-8.1098
▁J	-8.11519
▁6	-8.11808
son	-8.12347
▁La	-8.12414
▁music	-8.13053
▁North	-8.13442
O	-8.13533
▁served	-8.13689
et	-8.13742
▁February	-8.13915
▁League	-8.13924
▁De	-8.14307
▁However	-8.14405
ent	-8.1447
▁could	-8.14493
▁song	-8.14909
▁local	-8.14949
▁received	-8.1503
▁company	-8.1519
▁12	-8.15927
ro	-8.16425
▁co	-8.17067
▁did	-8.17118
land	-8.1762
▁due	-8.18089
able	-8.18119
▁system	-8.18195
▁born	-8.18279
▁any	-8.18281
▁single	-8.1855
▁age	-8.1916
▁public	-8.19548
▁around	-8.19569
x	-8.20655
▁band	-8.21156
R	-8.21242
▁'	-8.21538
▁(19	-8.21712
▁town	-8.22038
▁long	-8.22144
▁club	-8.22324
ment	-8.22583
am	-8.22638
la	-8.23081
born	-8.23115
▁built	-8.234
▁based	-8.23645
ter	-8.24023
▁Co	-8.24092
▁include	-8.24565
▁During	-8.24651
▁20	-8.25007
ir	-8.25045
▁line	-8.25114
ism	-8.25237
▁left	-8.2533
▁History	-8.25469
▁West	-8.256
no	-8.25793
▁show	-8.25848
id	-8.26084
&	-8.26084
▁7	-8.26198
▁village	-8.26286
▁No	-8.26355
▁species	-8.26412
as	-8.26558
▁said	-8.2669
▁now	-8.26781
▁century	-8.26949
▁set	-8.27264
ine	-8.27527
é	-8.27555
ive	-8.27742
▁along	-8.27991
▁building	-8.27991
▁day	-8.28043
ce	-8.28186
ant	-8.28465
▁own	-8.28716
3	-8.28877
▁final	-8.2888
um	-8.28907
▁died	-8.29428
▁national	-8.29444
ka	-8.29828
▁An	-8.30223
▁published	-8.30227
ate	-8.30332
▁because	-8.30493
▁members	-8.30543
me	-8.3062
▁within	-8.30632
▁included	-8.30816
da	-8.30978
j	-8.31312
▁large	-8.3133
▁College	-8.31812
▁11	-8.31822
▁like	-8.32095
▁last	-8.32288
▁world	-8.324
▁do	-8.32528
ri	-8.32567
▁five	-8.32883
ley	-8.33029
▁death	-8.33138
▁play	-8.33549
▁District	-8.3369
▁small	-8.34054
▁8	-8.34122
ie	-8.34137
be	-8.3426
▁main	-8.34843
▁("	-8.3519
un	-8.35364
▁14	-8.35536
▁River	-8.35698
▁13	-8.36011
w	-8.36339
▁third	-8.3674
ca	-8.36888
▁off	-8.37247
▁men	-8.38068
ad	-8.38165
▁side	-8.38336
▁French	-8.38355
ke	-8.38879
▁million	-8.38923
▁moved	-8.38972
▁football	-8.39043
▁still	-8.39205
der	-8.39579
▁those	-8.39583
ga	-8.39769
ary	-8.3988
▁German	-8.4006
▁English	-8.4011
ti	-8.40144
▁To	-8.40181
▁All	-8.40395
ge	-8.4049
ve	-8.40739
▁per	-8.4092
4	-8.40935
▁major	-8.41136
▁war	-8.41405
▁children	-8.41468
▁service	-8.42073
▁-	-8.42115
ni	-8.42311
▁down	-8.42338
▁son	-8.42408
▁International	-8.42893
▁very	-8.43099
▁Mo	-8.43334
▁history	-8.43366
▁water	-8.4351
▁led	-8.43705
▁9	-8.43853
up	-8.43892
▁another	-8.43979
▁period	-8.44124
▁book	-8.4422
▁different	-8.44389
▁district	-8.44785
nd	-8.44794
▁near	-8.45278
▁women	-8.45573
U	-8.45618
ling	-8.4562
▁form	-8.45843
do	-8.45908
▁San	-8.45934
▁head	-8.46296
▁north	-8.4633
▁Le	-8.46456
▁II	-8.46763
▁US	-8.46845
▁London	-8.46923
▁Park	-8.47005
▁House	-8.47144
")	-8.47791
li	-8.47823
di	-8.48027
ha	-8.48104
lo	-8.48194
▁original	-8.48241
▁election	-8.48315
▁often	-8.48375
▁if	-8.48448
▁record	-8.48503
▁best	-8.48675
▁late	-8.48748
ba	-8.48845
lt	-8.49735
▁c	-8.50118
▁Me	-8.50226
▁father	-8.50393
▁title	-8.50615
ner	-8.50723
▁just	-8.50909
go	-8.50913
▁south	-8.50914
▁came	-8.51334
ty	-8.51753
▁support	-8.51888
▁order	-8.52151
▁Cup	-8.52444
▁When	-8.52506
▁total	-8.52688
▁established	-8.52705
▁role	-8.52792
▁2016	-8.52833
ck	-8.52894
▁started	-8.53161
▁again	-8.53311
▁country	-8.53701
▁By	-8.54181
ous	-8.54187
▁top	-8.54252
▁six	-8.54277
▁make	-8.54305
▁2009	-8.54512
den	-8.54572
▁announced	-8.54657
▁non	-8.54698
ul	-8.54822
age	-8.54967
▁One	-8.55043
▁land	-8.55884
▁development	-8.55911
sh	-8.56015
▁went	-8.5626
▁become	-8.56401
▁East	-8.56559
▁much	-8.56767
ll	-8.57225
▁what	-8.5782
▁2006	-8.57828
▁general	-8.57839
▁house	-8.57871
▁worked	-8.57981
▁games	-8.58091
▁Bo	-8.58097
▁Ha	-8.58408
▁among	-8.5939
▁various	-8.59395
▁joined	-8.59397
ol	-8.5973
▁Con	-8.59887
▁Man	-8.60418
▁having	-8.6063
and	-8.60825
▁Her	-8.6089
▁William	-8.60939
os	-8.61
▁next	-8.61012
he	-8.61168
▁player	-8.61226
▁19	-8.61227
%	-8.61357
▁given	-8.61426
▁political	-8.61769
▁power	-8.62219
men	-8.62284
v	-8.62311
▁England	-8.6236
▁These	-8.62666
va	-8.62671
▁El	-8.62714
▁production	-8.62762
▁married	-8.62795
▁law	-8.63198
▁Mar	-8.632
▁pre	-8.63257
▁Be	-8.634
one	-8.63511
▁community	-8.63559
way	-8.63936
▁Church	-8.64251
▁described	-8.64495
▁High	-8.64835
ated	-8.6486
▁Na	-8.64976
▁produced	-8.65082
▁way	-8.65228
▁wrote	-8.65252
▁post	-8.65457
▁France	-8.65495
▁returned	-8.65791
▁created	-8.65828
▁European	-8.65928
▁students	-8.66168
▁professional	-8.66494
▁short	-8.66733
▁position	-8.66842
▁even	-8.66856
▁take	-8.66881
▁Sa	-8.67001
ak	-8.67022
▁Council	-8.67131
▁match	-8.67264
by	-8.67424
▁From	-8.67478
ya	-8.6772
▁Li	-8.67737
▁however	-8.6786
▁According	-8.68026
im	-8.68067
5	-8.68114
▁Street	-8.68115
▁round	-8.6829
ting	-8.68468
▁General	-8.6892
▁30	-8.6912
▁research	-8.69248
▁Australia	-8.69383
▁region	-8.69458
▁using	-8.69489
6	-8.69887
▁dis	-8.69944
▁site	-8.70102
▁Go	-8.70106
▁man	-8.70178
▁few	-8.70239
▁present	-8.70323
—	-8.70399
▁George	-8.70514
▁formula	-8.70733
▁India	-8.70894
ang	-8.70997
▁Party	-8.71048
ized	-8.71114
ver	-8.71193
ard	-8.71316
▁Division	-8.71463
▁event	-8.71719
▁King	-8.7174
▁continued	-8.72192
ko	-8.72338
▁James	-8.72519
lin	-8.72628
▁church	-8.72757
▁version	-8.73106
con	-8.73784
▁win	-8.74136
▁Pro	-8.74144
▁Z	-8.74212
▁point	-8.74226
▁program	-8.74375
▁Army	-8.74446
▁Ho	-8.74475
▁full	-8.74571
J	-8.74677
▁25	-8.74712
▁con	-8.75032
ut	-8.75247
▁America	-8.7539
▁Ma	-8.75425
▁car	-8.75485
est	-8.75555
▁project	-8.75713
ness	-8.75825
per	-8.75963
▁run	-8.76214
▁level	-8.76314
▁written	-8.76396
▁sub	-8.76721
▁field	-8.76747
▁2010	-8.76919
▁international	-8.76923
▁opened	-8.7698
▁Se	-8.76982
ana	-8.77046
mo	-8.77081
▁debut	-8.7732
▁military	-8.77554
▁pro	-8.77583
ster	-8.77609
9	-8.77627
▁result	-8.77669
ler	-8.77711
▁without	-8.77727
▁California	-8.77892
▁lost	-8.77915
▁education	-8.77972
8	-8.7805
▁Lo	-8.78154
▁President	-8.78198
▁television	-8.78696
▁founded	-8.79075
ah	-8.79257
▁signed	-8.79306
time	-8.79311
▁average	-8.79334
▁elected	-8.79374
▁considered	-8.7943
ina	-8.79505
▁Ko	-8.79531
▁half	-8.79661
▁art	-8.7976
▁right	-8.79817
▁days	-8.79932
▁With	-8.80099
▁party	-8.80119
ies	-8.80246
ci	-8.80488
year	-8.80526
▁addition	-8.80621
▁Association	-8.80813
▁appointed	-8.81294
▁recorded	-8.81309
ted	-8.81387
▁important	-8.81425
▁old	-8.81446
▁control	-8.81483
▁further	-8.81507
ial	-8.81526
ac	-8.81543
▁design	-8.81762
ance	-8.82105
▁works	-8.82145
ham	-8.82228
▁race	-8.82248
gt	-8.82262
▁Air	-8.82297
▁business	-8.82757
▁Union	-8.82832
▁lead	-8.83256
mer	-8.83411
▁free	-8.83426
ov	-8.83483
▁Ar	-8.83537
▁Robert	-8.8356
rd	-8.83608
▁popular	-8.8361
▁appeared	-8.83654
▁director	-8.83729
▁live	-8.83744
▁social	-8.8395
▁making	-8.83978
▁east	-8.84012
X	-8.84038
▁wife	-8.84048
▁Court	-8.84172
▁every	-8.84231
▁Indian	-8.84274
▁Canada	-8.84467
tic	-8.84499
▁Royal	-8.84527
pe	-8.84603
▁Ta	-8.84719
ja	-8.84786
▁di	-8.84953
br	-8.84958
▁So	-8.85014
▁Early	-8.85237
▁1990	-8.85281
▁Car	-8.85324
▁p	-8.85419
▁video	-8.85433
▁together	-8.85694
▁case	-8.85908
▁working	-8.85914
ny	-8.85986
▁league	-8.86158
▁example	-8.86184
line	-8.86216
▁Club	-8.86278
▁100	-8.86586
▁office	-8.86693
▁21	-8.87061
▁open	-8.87098
▁Ka	-8.87273
▁formed	-8.8743
ally	-8.87471
ber	-8.87523
▁Award	-8.87744
▁Road	-8.87925
▁developed	-8.88018
bo	-8.88058
▁release	-8.88118
les	-8.88293
bi	-8.88417
vi	-8.88456
wa	-8.88474
▁character	-8.88692
7	-8.88699
▁fire	-8.88722
▁himself	-8.88806
za	-8.8895
▁similar	-8.89018
▁While	-8.89141
▁1980	-8.89199
▁24	-8.8937
▁Australian	-8.89436
▁“	-8.89806
▁()	-8.89825
▁David	-8.90154
po	-8.90198
▁X	-8.90233
▁Hall	-8.90474
▁language	-8.90817
▁Paul	-8.91001
▁Act	-8.91108
▁Some	-8.9134
▁ten	-8.91378
▁Ne	-8.91426
▁style	-8.91433
▁help	-8.91755
▁2011	-8.91954
▁west	-8.91964
▁across	-8.9197
sa	-8.92343
▁term	-8.92352
▁go	-8.92455
▁areas	-8.92568
field	-8.92735
▁track	-8.92751
▁common	-8.92866
▁modern	-8.92877
▁Championship	-8.92896
▁ex	-8.92958
op	-8.93199
om	-8.93314
▁times	-8.93548
▁list	-8.93584
▁Germany	-8.93635
▁process	-8.93693
▁Do	-8.93822
mi	-8.93942
▁China	-8.94099
▁d	-8.94182
▁road	-8.94198
ot	-8.94263
▁although	-8.94533
▁we	-8.94599
▁story	-8.94611
io	-8.94705
▁daughter	-8.94772
▁body	-8.94826
▁services	-8.94854
▁Bar	-8.95001
▁Ra	-8.95063
▁less	-8.95065
▁playing	-8.95115
▁Ca	-8.95329
▁points	-8.95337
▁Po	-8.95665
▁events	-8.95695
▁2012	-8.95723
ville	-8.95833
▁special	-8.95921
ho	-8.95985
ong	-8.96029
▁Central	-8.96075
▁contract	-8.96155
▁Group	-8.96158
▁air	-8.96209
▁First	-8.96327
▁president	-8.96355
ki	-8.96506
gen	-8.96513
▁Company	-8.96701
▁Te	-8.97148
▁Europe	-8.97215
side	-8.97272
vo	-8.97408
▁performed	-8.9742
▁Music	-8.97625
▁young	-8.97658
▁Pe	-8.97676
▁1,	-8.97697
ish	-8.97743
▁Other	-8.97838
less	-8.97971
▁construction	-8.98144
▁Thomas	-8.98252
▁black	-8.98277
▁mother	-8.98281
▁living	-8.98369
]	-8.98373
▁though	-8.98562
▁sold	-8.9871
▁light	-8.98739
▁completed	-8.9879
ey	-8.98834
▁en	-8.98857
com	-8.99007
▁followed	-8.99174
▁st	-8.99222
▁1970	-8.99634
▁teams	-8.99688
▁seven	-8.99721
▁Roman	-8.99819
ron	-8.99851
▁court	-8.9993
▁22	-8.99987
▁e	-8.99988
▁finished	-8.99998
▁Di	-9.00049
▁range	-9.00147
▁refer	-9.00148
▁how	-9.00312
▁never	-9.00398
ru	-9.00458
▁Center	-9.00466
ford	-9.00699
▁months	-9.00862
▁return	-9.00931
▁Ba	-9.00961
▁remained	-9.01032
▁Lake	-9.01328
▁m	-9.01372
á	-9.01554
▁away	-9.01782
▁Island	-9.01823
–19	-9.01887
Y	-9.02078
▁current	-9.02129
ach	-9.02157
▁Department	-9.02223
▁Japan	-9.0229
▁Or	-9.02326
▁designed	-9.02338
ze	-9.02439
▁Institute	-9.02543
ig	-9.02797
▁Dr	-9.02859
▁me	-9.02907
gi	-9.02959
▁available	-9.02979
▁coach	-9.03016
sen	-9.03057
▁official	-9.03173
▁should	-9.03233
▁Su	-9.03288
em	-9.03423
▁reported	-9.03478
dy	-9.03561
▁Art	-9.03579
▁Black	-9.03588
▁gave	-9.0364
▁Bay	-9.03847
▁(18	-9.03853
ship	-9.03877
”	-9.04045
▁2013	-9.04057
▁taken	-9.04175
ure	-9.04243
▁Western	-9.04339
▁African	-9.04436
▁2008	-9.04459
mon	-9.04468
ger	-9.04493
▁mid	-9.04698
▁2014	-9.048
tra	-9.04876
▁performance	-9.05005
▁Washington	-9.05068
que	-9.05163
▁Charles	-9.05208
rs	-9.05295
▁leading	-9.05361
-19	-9.05443
▁Red	-9.0551
▁college	-9.05527
ex	-9.05599
au	-9.05657
▁radio	-9.05708
ran	-9.05877
▁Since	-9.06036
▁good	-9.06046
ence	-9.06125
▁Green	-9.0613
ology	-9.06133
▁Minister	-9.06135
▁largest	-9.06174
▁Japanese	-9.06282
▁low	-9.0636
ji	-9.0636
▁brother	-9.0644
▁List	-9.06502
▁23	-9.06566
▁training	-9.06663
▁Although	-9.06703
▁model	-9.06909
tu	-9.06959
pa	-9.07043
▁class	-9.07129
▁human	-9.07192
▁Ben	-9.0725
we	-9.0741
▁throughout	-9.07431
out	-9.07494
ung	-9.07578
▁la	-9.07669
▁Society	-9.07714
▁UK	-9.07736
▁campaign	-9.07748
▁Peter	-9.07875
▁stage	-9.07876
▁once	-9.07881
ization	-9.07881
▁white	-9.07897
▁front	-9.08248
00	-9.08464
min	-9.08564
20	-9.08826
▁features	-9.08939
mar	-9.09007
▁originally	-9.09294
chi	-9.09401
▁songs	-9.09409
▁forces	-9.09424
▁eventually	-9.09474
▁Ja	-9.09521
▁must	-9.09619
▁Ro	-9.09673
▁degree	-9.09675
▁tournament	-9.09715
▁study	-9.09756
ating	-9.09881
▁eight	-9.09969
tal	-9.10135
▁Russian	-9.10185
▁awarded	-9.10302
tor	-9.10321
▁sea	-9.10347
oc	-9.10481
ning	-9.10563
▁White	-9.10594
▁great	-9.10613
▁sent	-9.10629
hu	-9.10647
▁2015	-9.10651
▁seen	-9.10684
ek	-9.1076
lan	-9.1076
▁media	-9.10766
▁Lu	-9.10781
▁b	-9.10869
▁countries	-9.10978
▁stated	-9.11236
▁police	-9.11351
▁featured	-9.11383
▁railway	-9.11471
▁information	-9.11582
▁includes	-9.11721
▁2000	-9.11735
▁Chinese	-9.11799
▁Du	-9.11978
▁Ni	-9.12105
▁al	-9.12171
▁added	-9.12189
▁Canadian	-9.12255
▁does	-9.1231
▁players	-9.12452
▁others	-9.12624
▁currently	-9.12649
▁26	-9.12724
▁involved	-9.12731
▁competition	-9.12769
▁episode	-9.12785
ts	-9.12851
▁Italian	-9.129
0	-9.12951
▁center	-9.13034
▁directed	-9.13132
▁Da	-9.13166
▁get	-9.13245
du	-9.13256
▁Ga	-9.13517
▁Film	-9.13609
▁studio	-9.13624
▁groups	-9.13832
off	-9.13927
hi	-9.14141
▁ground	-9.14153
▁close	-9.14284
▁size	-9.14437
ful	-9.14562
▁Academy	-9.14626
▁2007	-9.14626
▁success	-9.14694
▁1960	-9.14801
▁saw	-9.1485
▁able	-9.15103
▁above	-9.1517
▁Bi	-9.15173
▁provided	-9.15176
▁writing	-9.15225
▁TV	-9.15285
▁km	-9.15369
▁Pa	-9.15457
▁Hu	-9.15492
lu	-9.1558
▁killed	-9.15723
▁27	-9.15835
▁private	-9.15917
▁central	-9.15947
▁We	-9.15947
ub	-9.1623
▁change	-9.16402
▁2018	-9.1653
▁rock	-9.16817
▁Catholic	-9.16924
red	-9.16982
▁you	-9.17005
▁Men	-9.17066
▁anti	-9.17091
all	-9.17114
▁Michael	-9.17124
old	-9.17131
▁Am	-9.17134
ino	-9.17322
▁replaced	-9.17359
day	-9.17385
▁Har	-9.17406
wood	-9.17884
▁attack	-9.1792
ite	-9.17972
▁author	-9.17989
50	-9.18034
▁novel	-9.18138
▁put	-9.1841
▁fourth	-9.18481
▁night	-9.18487
▁Un	-9.18705
lic	-9.18751
▁decided	-9.18813
▁g	-9.1884
▁schools	-9.1891
▁Republic	-9.19003
of	-9.19041
▁space	-9.19062
▁ship	-9.19103
gu	-9.19195
▁attended	-9.19264
▁usually	-9.19466
▁Africa	-9.19511
▁least	-9.19793
▁goal	-9.19839
Z	-9.1986
▁either	-9.19931
▁previous	-9.20089
han	-9.20127
▁capital	-9.20158
ap	-9.20204
▁river	-9.20236
ius	-9.20259
je	-9.20277
qui	-9.20374
▁Ri	-9.20421
▁start	-9.2056
ev	-9.20773
▁upon	-9.2084
▁bar	-9.20891
▁market	-9.21132
▁Day	-9.2145
▁Football	-9.21726
▁Christian	-9.21828
▁Mary	-9.21886
▁Henry	-9.22068
▁Ch	-9.22098
ow	-9.22115
▁28	-9.22135
▁placed	-9.22178
▁Education	-9.22193
ud	-9.22197
▁scored	-9.22215
▁introduced	-9.22344
▁Richard	-9.22407
ven	-9.22436
▁Career	-9.22552
▁Saint	-9.22598
▁via	-9.22781
▁2017	-9.22826
▁provide	-9.22872
▁health	-9.22932
▁Y	-9.23032
▁Pan	-9.23122
▁reached	-9.23203
▁board	-9.23225
ities	-9.23347
ium	-9.23536
(	-9.23572
▁Spanish	-9.23664
▁Law	-9.23755
▁plant	-9.23807
▁hand	-9.24068
ward	-9.24217
sk	-9.24265
▁Hill	-9.24267
▁Women	-9.2446
▁organization	-9.24538
▁unit	-9.24625
▁2019	-9.24626
▁inter	-9.24629
▁Great	-9.24781
ell	-9.25026
▁hit	-9.2515
▁brought	-9.25194
ct	-9.25359
ier	-9.2536
▁Museum	-9.25366
▁lower	-9.25473
mp	-9.25501
▁census	-9.25669
house	-9.25675
▁real	-9.25947
▁50	-9.26019
▁far	-9.26019
gg	-9.2608
▁female	-9.26304
▁Grand	-9.26426
▁Texas	-9.26518
▁base	-9.26552
▁section	-9.26621
▁aircraft	-9.26753
10	-9.2677
▁interest	-9.26777
▁outside	-9.26902
che	-9.27037
ile	-9.27069
▁summer	-9.2707
▁Committee	-9.27106
▁Following	-9.27106
▁tour	-9.27149
▁Gu	-9.27187
▁Later	-9.27258
▁action	-9.27328
▁rights	-9.27357
▁successful	-9.27362
tro	-9.27413
well	-9.27424
▁commercial	-9.27434
▁changed	-9.27481
▁listed	-9.27495
▁Chi	-9.2775
▁behind	-9.2781
▁Soviet	-9.27852
▁Kingdom	-9.27862
▁structure	-9.27866
ay	-9.27903
▁route	-9.27947
▁rather	-9.27948
▁Ru	-9.27961
▁Per	-9.27962
▁active	-9.28017
led	-9.28193
▁battle	-9.28199
▁states	-9.28221
▁Paris	-9.28288
▁northern	-9.28307
▁division	-9.28349
▁data	-9.28399
▁Sch	-9.28477
▁Pi	-9.28481
pi	-9.28517
▁winning	-9.28758
▁artist	-9.28861
▁Jo	-9.28967
▁Pre	-9.29089
ten	-9.29101
fi	-9.29108
▁1994	-9.29152
▁rest	-9.29229
▁Government	-9.29234
▁studies	-9.29234
▁centre	-9.29275
▁represented	-9.29292
▁Sea	-9.29293
▁island	-9.29388
▁access	-9.29543
ical	-9.29676
▁southern	-9.29693
Ma	-9.29731
ice	-9.29777
▁seat	-9.29819
▁network	-9.29824
▁Summer	-9.29825
▁families	-9.29835
In	-9.2987
▁regular	-9.29893
▁met	-9.30079
▁[	-9.30105
▁Life	-9.30107
▁Mi	-9.30163
berg	-9.30167
tin	-9.30173
▁individual	-9.30183
▁type	-9.30259
▁instead	-9.30323
▁significant	-9.30594
▁primary	-9.30727
ring	-9.30773
▁movement	-9.30825
tion	-9.30953
▁force	-9.30972
ab	-9.31082
har	-9.31094
▁Awards	-9.31261
ft	-9.31329
▁person	-9.31337
▁culture	-9.3145
▁Zealand	-9.31455
▁29	-9.3146
▁ended	-9.3151
▁Fe	-9.31589
ney	-9.31601
tri	-9.31696
▁Most	-9.31697
fe	-9.31789
▁Best	-9.31851
▁possible	-9.31868
ee	-9.31875
▁score	-9.31902
▁come	-9.31932
▁sp	-9.31993
▁previously	-9.32017
ez	-9.32025
for	-9.32201
based	-9.32262
pur	-9.32323
ng	-9.32334
▁beginning	-9.32381
▁week	-9.32551
▁Super	-9.32566
ative	-9.32576
▁Ju	-9.32838
▁Two	-9.33053
▁Festival	-9.33164
▁industry	-9.33491
▁defeated	-9.33517
▁Cha	-9.33527
▁Los	-9.3359
▁2004	-9.33623
▁almost	-9.33637
▁see	-9.33746
▁fact	-9.33752
▁singer	-9.33783
▁Olympics	-9.33869
gar	-9.3395
▁shows	-9.3402
▁Smith	-9.34097
▁But	-9.34176
bb	-9.34415
▁approximately	-9.34436
▁Virginia	-9.34536
ph	-9.3462
▁runs	-9.34639
▁2020	-9.34721
▁buildings	-9.34808
▁Sir	-9.3497
▁allowed	-9.35005
kin	-9.35075
▁My	-9.35102
▁Martin	-9.35112
_	-9.35138
ker	-9.3525
ize	-9.35262
▁0	-9.3527
▁Ti	-9.35276
▁2005	-9.35442
▁plan	-9.35444
disambiguation	-9.35618
si	-9.35645
▁ran	-9.35725
▁length	-9.35752
▁units	-9.35827
jo	-9.35848
▁books	-9.35916
gan	-9.36023
▁itself	-9.36082
pt	-9.36154
val	-9.36172
ita	-9.36205
▁wide	-9.36211
▁child	-9.36275
▁towards	-9.36473
▁especially	-9.36527
▁science	-9.36621
ai	-9.36737
▁spent	-9.36755
▁taking	-9.36775
▁trade	-9.36788
30	-9.36807
▁Ireland	-9.36818
▁Championships	-9.36863
▁Ku	-9.36868
▁40	-9.3688
▁army	-9.36973
▁2021	-9.36995
▁Brown	-9.37016
▁future	-9.37063
▁Records	-9.37074
▁Sun	-9.3715
▁owned	-9.3715
▁Second	-9.37176
▁1950	-9.37277
▁Gi	-9.37322
cha	-9.37393
▁manager	-9.37531
ata	-9.37607
▁past	-9.3763
▁soon	-9.37698
ari	-9.37769
▁higher	-9.37775
▁Line	-9.37831
▁Railway	-9.37846
ik	-9.37871
▁Mc	-9.37935
▁create	-9.37977
▁magazine	-9.37988
▁Bank	-9.3811
▁independent	-9.38127
▁senior	-9.38133
▁move	-9.38172
ator	-9.38201
low	-9.38245
car	-9.38355
▁according	-9.38358
▁turn	-9.38395
▁Force	-9.38463
▁traditional	-9.38477
▁below	-9.38515
▁standard	-9.38608
▁Sam	-9.38666
▁2010,	-9.3869
▁collection	-9.38798
▁course	-9.38973
ix	-9.38977
▁economic	-9.391
La	-9.39106
▁Battle	-9.39379
▁required	-9.39437
fer	-9.39483
▁leader	-9.39584
▁studied	-9.39614
▁ever	-9.39624
▁Town	-9.39626
▁Board	-9.3965
▁opening	-9.39683
ide	-9.39697
▁award	-9.39735
ble	-9.39962
▁v	-9.40062
▁property	-9.40068
▁county	-9.40096
▁films	-9.40196
▁find	-9.40277
▁strong	-9.40326
▁operations	-9.40343
▁love	-9.40359
▁little	-9.40365
▁Mark	-9.40384
▁thought	-9.40398
▁31	-9.40437
▁Joseph	-9.40646
▁launched	-9.4066
▁red	-9.40704
▁2015,	-9.4072
idae	-9.40742
▁whom	-9.40805
▁Si	-9.40825
▁natural	-9.40857
▁food	-9.4097
▁Tri	-9.41176
ski	-9.4127
▁surface	-9.4131
▁gold	-9.41397
▁student	-9.41477
▁highest	-9.41631
▁entered	-9.41888
▁lived	-9.41984
▁cost	-9.42058
▁practice	-9.42073
q	-9.42114
▁location	-9.42119
▁God	-9.42144
nes	-9.42301
qu	-9.42303
▁Many	-9.42361
▁nine	-9.4245
like	-9.42528
▁Italy	-9.42549
▁closed	-9.4265
▁Can	-9.42723
▁Northern	-9.4276
▁self	-9.42931
▁Sal	-9.43022
▁Mac	-9.43062
▁2014,	-9.431
▁shot	-9.43129
▁related	-9.43221
▁date	-9.43286
▁park	-9.43358
▁Congress	-9.43414
▁2013,	-9.43446
▁numerous	-9.43465
▁Old	-9.43532
▁2012,	-9.43543
▁2011,	-9.43557
▁subject	-9.43566
ou	-9.43579
▁issues	-9.43639
▁staff	-9.43677
▁2018,	-9.43762
▁appearance	-9.43814
▁generally	-9.43823
▁department	-9.43885
▁Greek	-9.43975
▁Arts	-9.44063
bu	-9.44126
▁serving	-9.44194
▁Angeles	-9.44198
▁1988	-9.442
fa	-9.44207
▁Bra	-9.44244
▁lack	-9.44275
▁deal	-9.44283
ani	-9.44293
▁victory	-9.44295
bar	-9.44307
ding	-9.44323
▁Tu	-9.44359
▁Mor	-9.44421
ight	-9.44455
▁Navy	-9.44511
▁money	-9.44511
▁plays	-9.44596
▁entire	-9.44666
▁thus	-9.44668
ions	-9.44688
▁parts	-9.44951
▁my	-9.44994
▁already	-9.45027
ep	-9.45056
tz	-9.45121
▁Queen	-9.45168
▁additional	-9.45184
▁material	-9.45199
▁1995	-9.45314
▁En	-9.45316
▁earlier	-9.45343
ise	-9.45364
▁hard	-9.45504
port	-9.45596
▁Mexico	-9.45606
▁loss	-9.45612
don	-9.45698
▁face	-9.4574
▁majority	-9.45752
ett	-9.45869
▁means	-9.45988
▁Mon	-9.46029
▁Za	-9.46042
▁2017,	-9.46097
▁label	-9.46161
▁competed	-9.46164
▁cast	-9.46176
tain	-9.46234
wi	-9.4626
▁need	-9.46368
▁politician	-9.46389
ists	-9.46393
▁Florida	-9.46456
▁2019,	-9.46547
▁Route	-9.46584
▁income	-9.46588
▁personal	-9.46692
uk	-9.46717
▁Province	-9.46721
▁bridge	-9.46729
▁increased	-9.46769
▁Ke	-9.46793
▁noted	-9.46828
▁matches	-9.46929
▁response	-9.46935
▁woman	-9.4694
▁companies	-9.46988
▁writer	-9.4703
▁Lord	-9.47041
▁Fa	-9.47047
▁chief	-9.47055
▁multi	-9.47067
shi	-9.47165
▁broadcast	-9.47369
▁decision	-9.47375
▁Bu	-9.47382
▁systems	-9.47429
▁activities	-9.47471
19	-9.47481
▁sometimes	-9.47537
▁Ver	-9.47545
ü	-9.47633
▁Chicago	-9.47695
▁Under	-9.47769
▁husband	-9.47902
▁bring	-9.47922
▁associated	-9.47954
ther	-9.47959
▁command	-9.48054
▁genus	-9.48065
▁du	-9.48123
▁running	-9.48165
▁Games	-9.48167
▁university	-9.48227
▁Mu	-9.48318
í	-9.4835
▁pay	-9.48407
"),	-9.48414
▁view	-9.48526
aw	-9.48714
▁Parliament	-9.48752
▁Research	-9.4877
▁1992	-9.48845
40	-9.48847
row	-9.49057
▁Public	-9.49089
▁becoming	-9.49201
▁complex	-9.4923
▁caused	-9.4927
back	-9.49319
▁selected	-9.49474
▁test	-9.49499
▁officer	-9.4965
▁Director	-9.49691
ised	-9.49771
▁western	-9.49848
▁direct	-9.49924
▁Wood	-9.50061
▁annual	-9.50156
▁Its	-9.50323
▁Service	-9.50332
Q	-9.50362
▁Valley	-9.50512
▁Tom	-9.50525
▁passed	-9.50564
▁operated	-9.50573
▁legal	-9.50587
▁musical	-9.50629
▁Bre	-9.50734
▁You	-9.50828
▁older	-9.50877
▁Vi	-9.50893
▁contains	-9.50926
▁Ya	-9.50933
▁results	-9.50947
iz	-9.50982
yn	-9.51002
▁increase	-9.51088
▁Ex	-9.51241
▁Assembly	-9.51252
▁relationship	-9.51313
▁Wales	-9.51374
▁2,	-9.51392
▁remains	-9.51526
und	-9.51535
▁Sha	-9.51557
king	-9.51593
act	-9.51663
▁goals	-9.51719
ors	-9.51815
end	-9.51845
▁Ab	-9.51878
▁feature	-9.51883
▁Par	-9.51904
▁complete	-9.51967
▁initially	-9.51988
ku	-9.52045
▁supported	-9.5211
▁limited	-9.52143
▁status	-9.52153
▁federal	-9.52206
yl	-9.52358
▁Year	-9.52477
60	-9.52488
war	-9.52499
▁Commission	-9.52515
ini	-9.5253
▁Port	-9.52593
▁border	-9.52619
▁cut	-9.52647
▁act	-9.52709
can	-9.52739
▁claimed	-9.52859
▁Star	-9.52965
▁Team	-9.53044
▁Don	-9.53066
▁issue	-9.53111
▁medical	-9.53113
▁Pennsylvania	-9.5324
▁k	-9.53326
▁hours	-9.53339
ill	-9.53372
▁Irish	-9.53397
▁subsequently	-9.53543
▁Min	-9.53593
▁characters	-9.53594
▁prior	-9.53639
▁famous	-9.53753
▁2008,	-9.53757
▁financial	-9.53798
▁edition	-9.53876
▁Ge	-9.54
▁medal	-9.54021
ations	-9.54036
▁Ph	-9.54061
▁2002	-9.54066
vin	-9.54075
▁2003	-9.54114
▁cover	-9.54122
▁sister	-9.54128
ella	-9.54136
▁Southern	-9.54166
▁better	-9.54257
▁municipality	-9.54288
▁Van	-9.54322
▁championship	-9.54352
ara	-9.54379
▁particular	-9.54401
▁Open	-9.54465
▁se	-9.54473
ag	-9.5455
De	-9.54569
▁report	-9.5458
▁effect	-9.54605
ola	-9.54617
▁mostly	-9.54687
▁account	-9.54698
▁cases	-9.54729
▁terms	-9.54749
▁ma	-9.54753
▁Democratic	-9.54793
▁going	-9.54888
▁2001	-9.54889
▁leaving	-9.54892
▁Science	-9.54931
▁Russia	-9.54986
▁king	-9.55106
▁Dan	-9.55136
▁Chief	-9.55207
▁changes	-9.55244
▁religious	-9.55282
▁policy	-9.55298
▁Louis	-9.55301
▁Rock	-9.55338
▁evidence	-9.55356
▁2020,	-9.55403
▁Pacific	-9.55544
▁1993	-9.55591
▁sports	-9.55674
▁engine	-9.55754
▁forced	-9.55772
▁give	-9.55803
ren	-9.55859
▁function	-9.5587
▁fight	-9.55893
od	-9.55937
ery	-9.55949
▁1984	-9.5595
▁retired	-9.55971
▁professor	-9.55999
▁management	-9.56005
tter	-9.56148
ture	-9.56176
▁sound	-9.56278
▁marriage	-9.56351
▁And	-9.56447
sha	-9.56509
▁vote	-9.56531
▁1983	-9.56536
▁Republican	-9.56613
▁Lee	-9.56642
Re	-9.56781
▁got	-9.56825
cy	-9.56896
80	-9.56953
▁Land	-9.57012
let	-9.57081
tt	-9.57087
▁larger	-9.57136
▁chart	-9.5715
hr	-9.57191
▁Fort	-9.57247
▁too	-9.57337
our	-9.57369
▁key	-9.57583
▁programs	-9.57595
▁certain	-9.5762
▁artists	-9.57658
▁referred	-9.57666
▁particularly	-9.57669
era	-9.57738
▁Bill	-9.5775
ec	-9.57755
▁believed	-9.57829
▁firm	-9.57836
▁meeting	-9.57856
zi	-9.58023
▁helped	-9.58066
▁Post	-9.58257
town	-9.58265
tar	-9.58267
▁native	-9.58432
▁raised	-9.58459
nt	-9.58462
▁themselves	-9.58609
▁basketball	-9.58609
ification	-9.58625
ray	-9.58658
▁Both	-9.58684
head	-9.58685
▁meaning	-9.58716
▁square	-9.5873
▁Their	-9.5874
▁Station	-9.58752
▁Q	-9.58779
▁rate	-9.5881
▁shown	-9.58981
ā	-9.59039
American	-9.59044
▁1940	-9.59051
▁Tour	-9.59063
▁That	-9.59123
▁Spain	-9.5917
▁=	-9.59214
▁word	-9.59303
▁Edward	-9.59304
ena	-9.59402
▁concept	-9.59518
▁failed	-9.59651
ura	-9.59727
▁earned	-9.59862
▁Cor	-9.59866
▁foreign	-9.5988
▁Personal	-9.59975
iv	-9.60049
▁carried	-9.60067
ff	-9.6007
▁regional	-9.60078
25	-9.60149
70	-9.6016
▁train	-9.60195
▁coast	-9.60419
if	-9.60426
▁month	-9.60447
▁influence	-9.60544
▁review	-9.6059
▁If	-9.60592
over	-9.60638
tch	-9.60688
▁council	-9.60731
▁Gar	-9.60778
▁room	-9.60796
ram	-9.60797
▁civil	-9.60812
▁1982	-9.60867
▁Governor	-9.60948
▁presented	-9.60955
▁double	-9.60957
-1	-9.6101
▁People	-9.61042
ified	-9.61046
az	-9.61114
▁weeks	-9.6114
▁friend	-9.61213
▁2007,	-9.61258
gue	-9.61277
000	-9.61356
▁f	-9.61404
▁Th	-9.61437
▁speed	-9.61517
▁minutes	-9.61578
▁mainly	-9.6158
▁call	-9.61701
▁star	-9.618
▁acquired	-9.61825
ual	-9.61871
▁offered	-9.62093
▁Love	-9.62102
▁travel	-9.62117
▁parents	-9.62262
▁longer	-9.62363
▁amount	-9.62412
▁today	-9.62413
so	-9.62426
▁consists	-9.62437
▁Health	-9.62478
▁Empire	-9.62518
▁middle	-9.6254
▁$1	-9.62578
▁eastern	-9.62616
▁Carolina	-9.62724
▁multiple	-9.62732
ves	-9.62748
now	-9.62771
▁Jewish	-9.62835
▁latter	-9.62857
▁value	-9.62858
ick	-9.62863
▁stop	-9.62871
ries	-9.6299
▁separate	-9.63041
▁source	-9.63049
▁1930	-9.63058
▁energy	-9.63097
▁Frank	-9.63175
▁Radio	-9.63267
▁society	-9.63286
▁composed	-9.6335
▁graduated	-9.63362
▁cities	-9.63379
▁imp	-9.63435
▁Long	-9.63451
▁li	-9.63459
▁care	-9.63469
sta	-9.63595
").	-9.63688
▁attempt	-9.63707
ö	-9.63727
▁proposed	-9.63824
▁1999	-9.63899
Le	-9.63943
▁theory	-9.6399
]]	-9.64069
cho	-9.64084
▁Eastern	-9.64311
ip	-9.64359
▁Times	-9.64399
▁recording	-9.64409
▁Che	-9.64453
▁Despite	-9.6449
▁remaining	-9.64507
▁starting	-9.64689
▁elections	-9.64701
▁troops	-9.64796
tan	-9.64851
▁serve	-9.64868
▁build	-9.6492
▁Young	-9.64951
▁color	-9.64999
▁despite	-9.65001
▁variety	-9.65001
▁ca	-9.65103
▁finally	-9.65145
▁managed	-9.65193
▁1989	-9.65288
▁overall	-9.65321
▁operation	-9.65384
ris	-9.65409
▁experience	-9.65432
▁1981	-9.65525
!	-9.6554
▁always	-9.65649
▁Pat	-9.65761
ory	-9.65833
▁editor	-9.65961
▁Civil	-9.65969
▁enough	-9.66169
▁Big	-9.6622
▁1920	-9.66259
▁Theatre	-9.66294
istic	-9.66378
▁Creek	-9.66429
cur	-9.66451
▁break	-9.6652
ye	-9.66589
tur	-9.66636
23	-9.66649
ula	-9.66772
▁Gra	-9.66805
▁Middle	-9.66815
▁Dutch	-9.66824
▁Yu	-9.67001
13	-9.67066
▁Poland	-9.6714
▁technology	-9.67145
▁hospital	-9.67161
ath	-9.67183
▁appearances	-9.67234
▁Biography	-9.67276
▁discovered	-9.67367
ned	-9.67451
▁allow	-9.67583
▁nearly	-9.67586
▁stone	-9.67616
▁format	-9.67644
▁III	-9.67661
▁join	-9.67663
▁Conference	-9.67729
lon	-9.67839
ability	-9.67846
▁master	-9.67922
▁cross	-9.67936
ea	-9.6806
▁turned	-9.68181
des	-9.68197
▁promoted	-9.68197
▁port	-9.68202
▁floor	-9.68256
▁bi	-9.68304
▁conditions	-9.6854
mann	-9.68545
▁Order	-9.68568
15	-9.68579
▁Com	-9.68584
ever	-9.68643
▁male	-9.68647
ving	-9.68719
▁Development	-9.68724
▁[[	-9.68726
▁Far	-9.6874
▁1968	-9.68799
▁done	-9.68818
▁minister	-9.68861
ä	-9.68874
▁Sp	-9.68876
▁sc	-9.68902
▁prominent	-9.68922
▁cultural	-9.69054
▁Latin	-9.69144
▁crew	-9.69153
▁Ve	-9.69159
▁Asia	-9.69213
▁Series	-9.69286
▁conference	-9.69365
▁fifth	-9.69372
▁recent	-9.69429
van	-9.69435
▁Wi	-9.69454
sion	-9.69464
▁movie	-9.69545
▁Ad	-9.69548
pp	-9.69551
11	-9.69571
▁Gold	-9.69626
▁Bur	-9.69634
dic	-9.69744
▁positive	-9.69836
su	-9.69876
▁province	-9.69891
▁oil	-9.69897
▁direction	-9.69919
▁might	-9.69943
▁leave	-9.69957
▁code	-9.69995
▁Prince	-9.7003
▁forms	-9.70106
▁arrived	-9.70107
▁individuals	-9.70191
▁bank	-9.70219
▁Dar	-9.70315
▁Asian	-9.70337
▁mass	-9.70515
nce	-9.70528
▁t	-9.70539
▁specific	-9.70552
▁semi	-9.70559
▁1977	-9.70612
▁lines	-9.70619
cul	-9.70625
▁Foundation	-9.70681
▁Pu	-9.70722
▁constructed	-9.70732
18	-9.70743
▁Major	-9.70758
▁1998	-9.70771
▁union	-9.70873
ps	-9.70895
▁Home	-9.70931
ok	-9.70976
▁participated	-9.71
▁nearby	-9.71002
▁likely	-9.71005
▁Over	-9.71048
▁Col	-9.71065
▁problems	-9.71185
uff	-9.71282
▁residents	-9.71288
▁Kar	-9.71314
▁covered	-9.71342
▁told	-9.7142
▁approach	-9.71443
▁primarily	-9.71487
▁producer	-9.71553
▁Michigan	-9.71556
▁host	-9.71578
▁Hospital	-9.71692
zo	-9.71754
▁metal	-9.71845
light	-9.72008
▁responsible	-9.72035
▁appears	-9.72099
▁Bridge	-9.72128
▁alongside	-9.72159
▁Senate	-9.72259
▁cause	-9.72333
▁takes	-9.72452
▁estate	-9.72457
ious	-9.72457
vis	-9.72469
▁saying	-9.72526
ette	-9.72538
▁candidate	-9.7255
res	-9.72588
▁Britain	-9.72591
▁nature	-9.72662
▁era	-9.72873
▁le	-9.72894
▁farm	-9.72897
▁asked	-9.72918
form	-9.72976
TV	-9.72986
▁fall	-9.73141
▁Johnson	-9.73195
▁Shi	-9.73214
▁rule	-9.73251
mm	-9.73337
▁1997	-9.73362
▁directly	-9.73403
mb	-9.73412
▁ships	-9.73477
▁issued	-9.73481
▁Another	-9.73498
▁extended	-9.73505
▁website	-9.73561
dra	-9.73572
▁letter	-9.73575
▁historical	-9.73602
air	-9.73612
▁Han	-9.73784
▁tracks	-9.73788
▁Hol	-9.73851
▁tax	-9.73858
▁camp	-9.73887
eg	-9.73923
sky	-9.74
▁table	-9.74021
▁youth	-9.74025
▁mis	-9.74084
par	-9.74121
▁wanted	-9.74146
▁idea	-9.74236
▁provides	-9.74302
stone	-9.74304
▁mission	-9.74304
▁65	-9.74371
cher	-9.74382
▁Cross	-9.74391
ken	-9.74433
burg	-9.74483
lam	-9.74595
▁1996	-9.74629
▁Coast	-9.74686
▁assistant	-9.74698
her	-9.74756
shire	-9.74828
ible	-9.74843
more	-9.75033
▁Centre	-9.7506
yan	-9.75117
▁parish	-9.75139
▁gun	-9.75159
pro	-9.75202
▁executive	-9.75288
▁records	-9.75367
▁$	-9.75403
▁administrative	-9.75463
16	-9.75483
▁vi	-9.75574
▁gas	-9.75583
▁Jones	-9.75611
▁quickly	-9.75647
▁Office	-9.75647
▁initial	-9.7567
▁!	-9.75708
▁stations	-9.75728
▁newspaper	-9.75731
▁Wa	-9.75737
▁Ki	-9.7575
ane	-9.75806
▁plans	-9.75875
ose	-9.75919
ria	-9.75936
▁products	-9.75998
▁whole	-9.76017
af	-9.76089
cal	-9.76175
▁1969	-9.76187
▁treatment	-9.76196
kh	-9.76286
▁w	-9.76306
ric	-9.76312
▁Of	-9.76366
ica	-9.76387
St	-9.76408
▁actor	-9.76482
▁Highway	-9.76528
▁Israel	-9.76534
▁whether	-9.76535
▁transferred	-9.76544
▁1971	-9.76617
ib	-9.76618
▁clear	-9.76623
eh	-9.76644
▁minor	-9.76669
▁paper	-9.76671
▁computer	-9.76684
ō	-9.76724
▁Georgia	-9.76729
▁Mel	-9.7677
▁Francisco	-9.76776
▁agreement	-9.7678
▁Water	-9.76791
▁Inter	-9.76878
lar	-9.76902
▁organ	-9.77047
▁i	-9.77051
▁method	-9.77071
▁heart	-9.77136
▁museum	-9.77185
ire	-9.7719
▁conducted	-9.77209
▁Fi	-9.77235
▁content	-9.77268
▁Scotland	-9.7733
ob	-9.77394
▁1967	-9.77413
class	-9.77478
▁drama	-9.77684
▁administration	-9.77767
▁spread	-9.77769
▁blue	-9.77819
90	-9.7782
set	-9.77822
▁rural	-9.7784
cle	-9.77843
▁pass	-9.77896
▁quarter	-9.77914
▁channel	-9.77997
▁renamed	-9.77998
▁Federal	-9.78057
▁keep	-9.78059
mal	-9.78064
▁Jack	-9.78065
▁Er	-9.78431
xi	-9.78479
unt	-9.7859
▁super	-9.78669
▁scene	-9.78798
▁names	-9.78855
▁uses	-9.78866
rie	-9.78892
▁Jean	-9.78898
▁draw	-9.79036
▁Mount	-9.79108
og	-9.79108
▁Columbia	-9.79135
▁houses	-9.79144
▁Fu	-9.79152
▁committee	-9.79232
▁elements	-9.79252
▁Avenue	-9.79306
▁divided	-9.7936
▁Ber	-9.79397
▁officially	-9.79408
▁defeat	-9.79419
yard	-9.79457
▁continue	-9.7947
▁grew	-9.79534
▁capacity	-9.79602
▁brand	-9.7963
ping	-9.797
▁impact	-9.7977
▁ordered	-9.79772
▁our	-9.79892
▁200	-9.79915
▁distance	-9.79917
▁intended	-9.79954
▁Jan	-9.79985
▁Vo	-9.79988
▁notable	-9.80023
ó	-9.80039
ear	-9.80054
my	-9.80059
▁1944	-9.8006
yo	-9.80088
▁removed	-9.80115
▁poor	-9.80177
▁ancient	-9.80198
▁Alexander	-9.80199
▁Secretary	-9.80203
▁Top	-9.80267
š	-9.80272
▁Ohio	-9.80272
▁/	-9.8029
▁Blue	-9.80358
gon	-9.80411
▁Also	-9.80451
▁CD	-9.80451
sch	-9.80572
▁academic	-9.80646
.5	-9.80657
ju	-9.80777
bel	-9.80795
▁read	-9.80797
▁heavy	-9.80869
▁Scottish	-9.80883
▁dead	-9.8089
▁couple	-9.80925
▁press	-9.8097
lia	-9.81003
▁soldiers	-9.81026
▁—	-9.81133
▁association	-9.81172
▁conflict	-9.81172
▁Bal	-9.81179
▁Historic	-9.81276
▁friends	-9.81284
▁branch	-9.81338
▁fellow	-9.81395
▁Bishop	-9.81474
▁sign	-9.81506
ese	-9.81678
▁teaching	-9.81719
▁lives	-9.81779
ug	-9.81824
▁1965	-9.81866
▁appear	-9.81905
▁levels	-9.81934
▁produce	-9.82003
▁purchased	-9.82076
▁3,	-9.82104
▁Ol	-9.8212
cus	-9.8212
▁workers	-9.82124
▁Game	-9.82175
▁em	-9.82212
illa	-9.82257
▁highly	-9.82312
ens	-9.82401
▁Jr	-9.8242
▁murder	-9.82428
▁del	-9.82439
▁potential	-9.82462
▁1966	-9.82473
▁smaller	-9.82536
▁Scott	-9.82575
▁Je	-9.82638
▁females	-9.82641
▁dance	-9.8268
▁green	-9.827
kar	-9.82726
▁Ban	-9.82737
wing	-9.82745
▁environment	-9.82769
–20	-9.82822
ue	-9.82828
▁Illinois	-9.82843
▁ball	-9.82889
▁stories	-9.82922
▁growth	-9.82971
▁revealed	-9.82997
▁facilities	-9.83073
law	-9.83077
▁immediately	-9.83128
▁voice	-9.83317
▁pressure	-9.83318
av	-9.83363
▁footballer	-9.83374
ei	-9.83389
▁Boston	-9.83402
top	-9.8347
▁yet	-9.83487
east	-9.8349
ological	-9.8349
▁estimated	-9.83537
dan	-9.83608
▁split	-9.83617
▁Williams	-9.83624
▁cell	-9.83645
mor	-9.83654
New	-9.83655
▁Pen	-9.83669
▁basis	-9.83691
ole	-9.83784
▁Airport	-9.83788
▁lake	-9.83793
▁officers	-9.83875
▁focus	-9.8388
▁dedicated	-9.83921
▁bo	-9.83929
tel	-9.84006
▁im	-9.8401
▁distribution	-9.84126
▁Is	-9.84174
art	-9.84181
ments	-9.84223
▁Jersey	-9.8431
▁upper	-9.84353
▁street	-9.84396
24	-9.84424
▁historic	-9.84447
▁FC	-9.84475
▁dark	-9.84481
▁develop	-9.84516
rum	-9.84519
▁Born	-9.84554
▁Win	-9.84637
▁Val	-9.84643
bal	-9.84672
▁know	-9.84681
▁Ed	-9.84742
▁1991	-9.84773
▁activity	-9.8478
▁formation	-9.84822
▁largely	-9.84854
mat	-9.84866
▁sa	-9.84958
12	-9.85073
▁loan	-9.85079
▁Mal	-9.85195
▁forward	-9.85205
Al	-9.85252
▁median	-9.85298
▁captain	-9.85331
▁efforts	-9.85411
▁job	-9.85415
▁store	-9.85436
▁accepted	-9.85477
▁contact	-9.85482
▁Polish	-9.85499
▁commonly	-9.85549
▁featuring	-9.85561
▁percent	-9.85562
▁planned	-9.8573
▁article	-9.85767
▁Prime	-9.85774
▁forest	-9.85863
wan	-9.8591
▁lies	-9.85943
▁Sydney	-9.85955
▁territory	-9.85955
▁moving	-9.8596
▁Ten	-9.85964
bert	-9.85996
tes	-9.86112
▁1962	-9.86124
▁60	-9.86165
▁pop	-9.86174
▁security	-9.86175
▁Rome	-9.86252
▁Mr	-9.86328
▁reach	-9.86333
▁45	-9.86347
▁projects	-9.86392
▁Ali	-9.86466
17	-9.86514
▁Daniel	-9.86516
▁BBC	-9.86548
▁households	-9.86589
▁spring	-9.86605
▁respectively	-9.86713
▁avoid	-9.8675
eng	-9.86834
▁relations	-9.86934
▁2005,	-9.87012
▁needed	-9.87015
▁words	-9.87099
▁Three	-9.87136
▁settlement	-9.87156
▁champion	-9.87297
▁organized	-9.87298
▁Corps	-9.8733
iya	-9.87339
▁pe	-9.87395
21	-9.87418
pen	-9.87431
▁temple	-9.87468
▁giving	-9.87468
ates	-9.87491
22	-9.87529
▁risk	-9.87555
27	-9.87561
ants	-9.87593
▁founder	-9.87651
▁here	-9.87651
▁finish	-9.87656
▁titled	-9.87695
+	-9.87698
▁bill	-9.87713
hy	-9.87799
▁Sub	-9.87829
▁effects	-9.87831
but	-9.87936
▁Andrew	-9.87966
▁Victoria	-9.88036
▁hold	-9.88108
▁housing	-9.88112
▁Show	-9.88229
▁trial	-9.88253
▁Fo	-9.88316
ded	-9.88338
▁Each	-9.8842
oo	-9.88425
▁follows	-9.88515
▁destroyed	-9.88553
▁problem	-9.88554
▁suffered	-9.886
▁Cal	-9.88616
▁wood	-9.88668
▁campus	-9.88675
▁occurred	-9.88686
75	-9.88797
▁damage	-9.88882
▁perform	-9.88909
Ro	-9.8892
▁agreed	-9.88963
▁Corporation	-9.89004
▁1979	-9.89009
▁attention	-9.89075
▁Ministry	-9.89085
▁sexual	-9.8911
▁assigned	-9.89158
bit	-9.89171
▁generation	-9.89175
ene	-9.89196
▁inside	-9.89216
▁block	-9.89223
lock	-9.89268
▁stars	-9.89312
▁1972	-9.89312
▁governor	-9.89341
35	-9.89382
01	-9.89392
▁Qu	-9.89396
▁quality	-9.89437
bin	-9.89449
▁platform	-9.89478
▁Little	-9.89534
ef	-9.89554
▁adopted	-9.89608
▁Elizabeth	-9.89657
▁tower	-9.8976
rin	-9.89807
ped	-9.8982
▁Bell	-9.89878
▁1948	-9.89918
▁1974	-9.89952
▁More	-9.89967
long	-9.89972
▁pair	-9.90029
nie	-9.90042
vel	-9.90047
▁Olympic	-9.90063
▁Iran	-9.90071
ert	-9.90072
▁prevent	-9.90117
▁winner	-9.90132
▁physical	-9.90335
▁Stadium	-9.904
▁silver	-9.90413
dia	-9.90468
▁kind	-9.90474
▁miles	-9.906
▁Berlin	-9.90609
▁meet	-9.90616
▁1956	-9.9066
dar	-9.90739
▁widely	-9.90742
▁hosted	-9.90809
An	-9.90821
dal	-9.90861
nic	-9.90911
▁charge	-9.90919
▁Field	-9.90985
▁4,	-9.91093
▁serves	-9.9113
▁Earth	-9.91145
▁Sports	-9.91187
▁text	-9.91187
▁Christ	-9.91199
cer	-9.91203
▁Professor	-9.91228
▁therefore	-9.91228
▁Ac	-9.91249
▁birth	-9.91297
▁gained	-9.91306
▁search	-9.91317
▁recently	-9.91333
▁leadership	-9.91333
▁makes	-9.91387
▁awards	-9.91419
▁creation	-9.91422
water	-9.91425
▁equipment	-9.91562
▁typically	-9.9157
▁prison	-9.91604
▁surrounding	-9.9169
▁online	-9.91714
▁disease	-9.9178
tha	-9.91785
▁product	-9.91788
▁reason	-9.91833
work	-9.91893
▁2010.	-9.91897
win	-9.91977
▁fish	-9.92022
▁captured	-9.92039
▁flight	-9.9214
▁Library	-9.92148
gy	-9.92171
ister	-9.92202
din	-9.92223
▁types	-9.92224
▁identified	-9.92265
▁visit	-9.92283
use	-9.92303
▁seasons	-9.92319
▁1942	-9.92328
▁confirmed	-9.92343
▁reduced	-9.92394
▁presence	-9.92402
ero	-9.92414
▁Wil	-9.9243
▁Free	-9.92432
ada	-9.92436
lor	-9.92459
▁fell	-9.92511
▁sources	-9.9254
▁Before	-9.9257
▁leaders	-9.92579
▁Township	-9.9259
▁Duke	-9.92635
▁Part	-9.9273
▁Va	-9.92859
uch	-9.92868
▁Kong	-9.92878
ux	-9.92896
oon	-9.92903
▁audience	-9.92908
play	-9.92921
▁ho	-9.92962
▁deep	-9.9302
09	-9.9304
▁digital	-9.93075
▁probably	-9.93121
die	-9.9313
▁compared	-9.93169
▁Hong	-9.93177
▁operating	-9.93177
9%	-9.93191
▁wall	-9.9328
▁solo	-9.93312
tre	-9.93348
▁Joe	-9.93374
▁drive	-9.93433
▁remain	-9.93499
▁Out	-9.93517
▁origin	-9.93542
net	-9.93559
wo	-9.93573
▁1978	-9.93587
▁Hi	-9.93632
▁transport	-9.93636
▁guitar	-9.93699
ale	-9.93709
▁Em	-9.9373
▁ability	-9.93768
▁1963	-9.93771
án	-9.93793
oma	-9.93832
45	-9.93867
▁expected	-9.93922
▁compete	-9.93941
▁declared	-9.93972
ala	-9.93986
▁industrial	-9.94042
▁setting	-9.94108
▁Dis	-9.94116
▁combined	-9.94138
–2	-9.94142
izing	-9.94187
▁launch	-9.94199
▁mountain	-9.94247
▁races	-9.94266
▁phase	-9.94275
=	-9.94363
▁Inc	-9.9437
ore	-9.94372
▁secret	-9.9439
vent	-9.94426
▁Sho	-9.94434
▁blood	-9.94445
▁Tor	-9.94477
▁share	-9.94481
uck	-9.94505
del	-9.94577
duct	-9.94613
▁rise	-9.9465
with	-9.94678
▁Mer	-9.9473
▁1976	-9.94734
▁32	-9.94742
ston	-9.94764
▁van	-9.94764
▁Korea	-9.9481
▁reviews	-9.94849
▁1958	-9.94888
▁Sh	-9.94891
SA	-9.9492
ich	-9.94949
▁BC	-9.94977
▁commander	-9.94983
▁offers	-9.94998
▁35	-9.95016
28	-9.95019
▁urban	-9.95039
▁communities	-9.95048
▁contemporary	-9.95048
▁Sever	-9.9511
▁principal	-9.95222
▁owner	-9.95256
▁Ye	-9.95288
len	-9.95307
▁Supreme	-9.95308
▁2012.	-9.95357
▁figure	-9.95368
▁Cu	-9.95377
▁Justice	-9.95399
▁transfer	-9.95421
▁honor	-9.95457
ase	-9.95458
99	-9.95492
▁Pakistan	-9.95496
ew	-9.95508
qua	-9.95538
▁1973	-9.95546
▁2014.	-9.95598
ington	-9.95615
▁2013.	-9.95622
▁difficult	-9.9572
▁ice	-9.9573
▁stand	-9.95734
ida	-9.95782
▁Premier	-9.9582
▁Tra	-9.95845
▁votes	-9.95881
▁billion	-9.95883
▁interview	-9.95935
▁poet	-9.95984
▁effort	-9.95996
);	-9.96101
▁Band	-9.96101
▁Power	-9.96104
!"	-9.96106
▁Santa	-9.96182
▁...	-9.96227
▁Pra	-9.96244
▁Massachusetts	-9.96267
▁mixed	-9.9629
▁Four	-9.96318
▁resulted	-9.96318
▁Sta	-9.96367
▁McC	-9.96406
▁coming	-9.96411
▁squad	-9.9643
95	-9.96432
▁Special	-9.9645
▁leaves	-9.96497
▁protect	-9.96533
▁comes	-9.96548
Mar	-9.96627
ction	-9.9664
He	-9.96777
ks	-9.96784
▁2011.	-9.96819
right	-9.96838
▁receive	-9.96867
▁Regiment	-9.96882
▁para	-9.96901
▁Ash	-9.97066
rick	-9.97066
▁1946	-9.97073
▁critical	-9.97124
ade	-9.97128
▁Francis	-9.97133
▁1941	-9.97161
▁unique	-9.97169
▁weight	-9.97234
▁1961	-9.97249
▁Area	-9.97295
▁pilot	-9.97326
▁taught	-9.97415
▁numbers	-9.97416
ona	-9.97451
▁concert	-9.97451
26	-9.97528
▁Bel	-9.9757
▁scoring	-9.97591
▁1939	-9.97605
▁hall	-9.97612
ple	-9.97625
▁2015.	-9.97672
▁Castle	-9.97717
▁buried	-9.97768
▁Cre	-9.97777
▁Will	-9.97784
▁teacher	-9.97786
▁wing	-9.97805
▁expanded	-9.97829
▁bus	-9.97841
▁Ram	-9.97849
▁o	-9.97899
board	-9.97905
▁languages	-9.97921
▁Up	-9.97934
ency	-9.97987
▁Nu	-9.97993
▁Night	-9.98022
▁lot	-9.98024
ano	-9.98066
▁mentioned	-9.98079
▁Ken	-9.98086
14	-9.98109
▁1975	-9.98376
▁journalist	-9.98403
▁Geography	-9.98667
gent	-9.98674
▁condition	-9.98722
▁granted	-9.98799
var	-9.98813
kov	-9.98837
▁Time	-9.98846
▁fl	-9.98922
▁kept	-9.98931
▁exchange	-9.98931
▁defense	-9.98932
▁highway	-9.98948
▁pen	-9.98969
▁hotel	-9.98975
pper	-9.99006
▁headquarters	-9.99111
pre	-9.99138
▁offer	-9.99221
▁po	-9.99273
▁Police	-9.99309
▁Mus	-9.99325
▁yards	-9.99475
▁1959	-9.99485
▁Book	-9.99489
▁1987	-9.99515
▁literature	-9.99562
▁Among	-9.99592
▁Swedish	-9.99653
▁tells	-9.99657
ins	-9.99657
▁recognized	-9.99697
▁ranked	-9.99708
▁simple	-9.99744
07	-9.99757
cept	-9.99797
06	-9.99848
Mo	-9.9995
▁na	-9.99959
▁resulting	-10.0007
▁global	-10.0011
▁feet	-10.0012
▁Brazil	-10.0016
▁males	-10.002
AC	-10.0024
▁Korean	-10.0028
▁sales	-10.0029
▁knowledge	-10.0029
MA	-10.0031
▁ob	-10.0048
Billboard	-10.0048
▁promotion	-10.0052
▁Media	-10.0052
▁Carl	-10.006
▁festival	-10.006
ular	-10.0061
▁micro	-10.0062
▁Ser	-10.0066
tern	-10.0068
▁acting	-10.0071
cu	-10.0073
▁true	-10.0075
nu	-10.0076
▁Good	-10.0078
▁2017.	-10.0081
ox	-10.0086
▁1952	-10.0087
▁Maria	-10.0087
▁su	-10.0096
▁Tar	-10.0096
▁broke	-10.0099
ave	-10.01
▁nominated	-10.0102
are	-10.0103
▁Islands	-10.0104
▁$2	-10.0105
▁Albert	-10.0105
▁places	-10.0108
▁rules	-10.0115
▁mu	-10.0116
ches	-10.0118
med	-10.0121
▁showed	-10.0122
aries	-10.0122
▁plants	-10.0128
▁Background	-10.013
▁ba	-10.014
▁newly	-10.0141
▁Due	-10.0145
uri	-10.0149
▁greater	-10.0154
▁extra	-10.0155
▁traffic	-10.0157
▁analysis	-10.0157
▁injury	-10.0158
late	-10.0166
▁painting	-10.0167
▁Community	-10.0167
▁density	-10.0167
▁Trans	-10.0169
ato	-10.0176
▁Military	-10.0176
▁paid	-10.018
▁Camp	-10.0181
▁situated	-10.0185
ball	-10.0191
serv	-10.0198
="	-10.0199
▁Light	-10.02
▁Philadelphia	-10.0207
▁growing	-10.0208
▁episodes	-10.021
ans	-10.0212
▁twice	-10.0213
▁Stephen	-10.0213
rate	-10.0214
▁1957	-10.0214
▁parties	-10.0215
▁Jackson	-10.0216
▁architect	-10.0216
▁continues	-10.0221
och	-10.0232
▁foot	-10.0235
point	-10.024
▁twenty	-10.0241
which	-10.0242
▁succeeded	-10.0246
▁2004,	-10.0248
▁Social	-10.0251
▁1947	-10.0252
▁news	-10.0255
▁politics	-10.026
▁arrested	-10.0264
▁purpose	-10.0274
▁secondary	-10.0276
▁Nations	-10.0278
ban	-10.0278
▁fi	-10.028
▁cap	-10.0282
▁Point	-10.0284
85	-10.0285
▁Marine	-10.0287
▁tradition	-10.0292
star	-10.0299
▁Press	-10.0301
▁Boy	-10.0302
▁performances	-10.0302
ky	-10.0305
ua	-10.0307
▁situation	-10.0308
ect	-10.0314
AA	-10.0316
▁Network	-10.0316
oid	-10.0318
▁Death	-10.032
▁judge	-10.0325
▁Son	-10.0329
▁partner	-10.0337
ces	-10.0345
eo	-10.0352
ably	-10.0355
▁winter	-10.0367
▁inspired	-10.037
▁da	-10.0371
▁sex	-10.0376
▁clubs	-10.0376
▁5,	-10.0377
▁1986	-10.0381
ets	-10.0383
▁Au	-10.0384
▁comedy	-10.0384
▁engineer	-10.0391
ón	-10.0392
▁Mad	-10.0394
▁1964	-10.04
▁investigation	-10.0401
▁maintain	-10.0401
▁USA	-10.0403
Ba	-10.0404
▁Head	-10.0407
▁reference	-10.0408
▁Final	-10.041
▁supply	-10.041
▁Oxford	-10.041
▁Forest	-10.041
98	-10.0411
▁Bob	-10.0415
RA	-10.0418
▁Junior	-10.042
▁applied	-10.042
▁address	-10.0424
▁nation	-10.0428
▁survey	-10.0429
▁Khan	-10.0436
▁cars	-10.0437
▁fo	-10.0437
sia	-10.0442
▁Wilson	-10.0442
place	-10.0445
▁Emperor	-10.0448
▁2018.	-10.0455
▁connected	-10.0456
▁royal	-10.0458
▁Tre	-10.0458
ati	-10.046
It	-10.0462
cker	-10.0462
▁facility	-10.0467
▁reform	-10.0469
▁mm	-10.0477
▁felt	-10.0478
▁rail	-10.0478
▁peak	-10.0479
▁Sweden	-10.0486
▁claim	-10.0486
▁mayor	-10.0487
▁tree	-10.0489
▁alone	-10.0492
▁rank	-10.0492
not	-10.0497
▁sector	-10.0499
hl	-10.0503
▁Register	-10.0506
▁1955	-10.0507
▁designated	-10.0511
▁Mill	-10.0516
▁gene	-10.0518
▁Stone	-10.0521
▁r	-10.0521
▁climate	-10.0524
▁corner	-10.0527
▁Sar	-10.053
▁Family	-10.0533
gn	-10.0534
▁Toronto	-10.0534
▁actress	-10.0534
ack	-10.0535
▁leg	-10.0536
ration	-10.0537
▁chairman	-10.0538
29	-10.054
▁scientific	-10.0544
▁Vol	-10.0544
▁Human	-10.0548
▁(20	-10.0555
▁80	-10.0555
▁question	-10.0557
To	-10.0559
▁authorities	-10.0565
Be	-10.0569
▁Ham	-10.0571
▁library	-10.0572
▁providing	-10.0572
▁roles	-10.0581
▁Main	-10.0581
▁pa	-10.0582
▁Project	-10.0582
▁think	-10.0584
IS	-10.0588
▁System	-10.0592
▁marked	-10.0593
Me	-10.0593
fin	-10.0595
tis	-10.0595
hal	-10.0596
▁Fair	-10.0608
▁fully	-10.061
▁follow	-10.0613
▁allows	-10.0617
▁advance	-10.0618
▁Var	-10.0625
?	-10.0625
▁mill	-10.0626
-2	-10.0627
▁composer	-10.063
▁incident	-10.063
▁airport	-10.0633
▁trans	-10.0634
▁obtained	-10.0636
rich	-10.0638
▁gives	-10.0639
▁suggested	-10.0646
dent	-10.0649
▁Because	-10.065
▁figures	-10.0653
hor	-10.066
▁classes	-10.0662
tte	-10.0666
▁simply	-10.0669
▁stock	-10.0672
▁Mountain	-10.0674
▁gl	-10.0677
▁Cho	-10.0683
▁(1	-10.0684
▁edge	-10.0692
Po	-10.0695
▁Philip	-10.0696
▁Jim	-10.0699
▁image	-10.0702
▁Sri	-10.0704
▁losing	-10.0709
▁counter	-10.0711
▁theatre	-10.0712
Pa	-10.0712
▁subsequent	-10.0713
▁Davis	-10.0716
▁Netherlands	-10.0718
▁pick	-10.072
▁24,	-10.0723
▁surname	-10.0727
▁Guard	-10.0727
▁scale	-10.073
▁things	-10.073
86	-10.074
▁Sc	-10.0741
press	-10.0744
▁guard	-10.0747
▁organizations	-10.0752
▁Prize	-10.0758
▁2009.	-10.0759
pan	-10.0764
fo	-10.0765
▁Lady	-10.0766
▁portion	-10.0768
▁Master	-10.0769
We	-10.0769
century	-10.0772
▁Ze	-10.0779
▁foundation	-10.078
▁Char	-10.0791
▁claims	-10.0792
▁begin	-10.0797
▁graduate	-10.0803
▁actually	-10.0807
stra	-10.0807
▁mo	-10.0808
▁sense	-10.0808
▁protection	-10.0813
▁iron	-10.0813
▁Rose	-10.0814
05	-10.0816
▁500	-10.0817
eri	-10.0818
▁ring	-10.0819
lum	-10.0825
▁Business	-10.0826
rit	-10.0828
▁object	-10.083
▁Plot	-10.083
▁allowing	-10.0834
▁models	-10.0837
▁Cape	-10.0837
dale	-10.0837
▁(17	-10.0837
▁positions	-10.084
▁arch	-10.0841
▁software	-10.0846
▁look	-10.0846
zy	-10.0847
▁Design	-10.0853
known	-10.0858
▁trains	-10.0863
▁says	-10.0866
▁von	-10.0866
▁Prior	-10.0867
ough	-10.0877
CC	-10.0883
▁publication	-10.0884
ns	-10.0887
▁respect	-10.089
▁2016.	-10.089
▁returning	-10.0893
▁cancer	-10.0893
▁Song	-10.0894
▁Technology	-10.0895
▁signal	-10.0896
▁oldest	-10.0901
▁Fire	-10.0902
▁6,	-10.0907
aya	-10.0911
▁Region	-10.0913
▁religion	-10.0915
▁2019.	-10.0924
▁Taylor	-10.0925
▁1949	-10.0927
▁Del	-10.0932
Ch	-10.094
ians	-10.0944
▁Captain	-10.0946
▁progress	-10.0953
▁singles	-10.0954
▁want	-10.0957
▁2000,	-10.0958
▁Ak	-10.0961
▁tried	-10.0961
▁Mike	-10.0962
▁household	-10.0965
▁1954	-10.0967
_1	-10.0967
nan	-10.0974
▁colour	-10.0976
▁achieved	-10.0978
▁programme	-10.0982
col	-10.0982
-20	-10.0985
▁except	-10.0989
▁ha	-10.0991
▁cannot	-10.0992
▁1985	-10.1
sur	-10.1001
▁shape	-10.1004
▁straight	-10.1005
▁1951	-10.1007
▁sixth	-10.1014
▁critics	-10.1015
▁1953	-10.1017
