<unk>	0
<s>	0
</s>	0
▁	0
e	-0.877423
the	-3.66256
.	-3.85004
,	-3.86165
s	-4.16848
of	-4.24347
in	-4.37052
and	-4.37442
a	-4.45088
to	-4.68526
"	-4.84054
was	-5.2326
on	-5.32465
-	-5.35449
is	-5.37144
The	-5.42774
as	-5.62258
'	-5.63207
for	-5.6444
(	-5.74523
d	-5.79234
by	-5.80259
with	-5.81035
at	-5.85852
an	-6.03934
that	-6.04136
r	-6.12297
from	-6.14546
his	-6.2545
In	-6.2757
)	-6.3052
it	-6.41471
ing	-6.42664
he	-6.47358
or	-6.51729
were	-6.58391
th	-6.58955
which	-6.68541
S	-6.72882
A	-6.73365
n	-6.76338
are	-6.78087
He	-6.8289
be	-6.86118
had	-6.86229
also	-6.87884
has	-6.92084
t	-6.92992
;	-6.96759
:	-6.97831
y	-6.97947
first	-6.98
It	-7.05156
her	-7.08046
their	-7.11293
not	-7.1368
its	-7.14739
who	-7.16557
i	-7.1727
but	-7.18137
l	-7.24154
ly	-7.24461
–	-7.26542
two	-7.2927
have	-7.29543
B	-7.29552
D	-7.29679
this	-7.33438
",	-7.34335
been	-7.36105
m	-7.36122
al	-7.41387
L	-7.43603
I	-7.44186
us	-7.44366
time	-7.44429
o	-7.4524
R	-7.45516
after	-7.46883
On	-7.47004
over	-7.47856
M	-7.51095
),	-7.5175
up	-7.52232
".	-7.52455
C	-7.53476
other	-7.53865
H	-7.53958
all	-7.54091
h	-7.56253
).	-7.57857
P	-7.59717
they	-7.6105
no	-7.61498
out	-7.63154
K	-7.67308
New	-7.67483
k	-7.68592
F	-7.69797
more	-7.69985
T	-7.70471
G	-7.71153
W	-7.73395
2	-7.73425
1	-7.73709
when	-7.75048
where	-7.75167
would	-7.7674
years	-7.77426
she	-7.77846
can	-7.77858
This	-7.78766
U	-7.80126
year	-7.80215
during	-7.8028
new	-7.80686
only	-7.81389
un	-7.81879
man	-7.81989
c	-7.82085
season	-7.82295
under	-7.83298
b	-7.83962
E	-7.84202
into	-7.84315
him	-7.8645
between	-7.87561
g	-7.87707
three	-7.88887
N	-7.89701
part	-7.90528
well	-7.92565
made	-7.93198
most	-7.93329
later	-7.93536
ar	-7.94362
used	-7.94385
/	-7.94458
&	-7.94593
United	-7.95051
known	-7.95127
3	-7.9529
such	-7.95339
about	-7.95646
American	-7.95876
team	-7.97181
She	-7.9746
p	-7.97619
became	-7.98269
than	-7.98314
born	-8.00077
then	-8.00471
University	-8.01398
w	-8.05007
film	-8.05194
some	-8.05395
including	-8.06088
V	-8.06581
z	-8.07
being	-8.07227
co	-8.07415
st	-8.07485
second	-8.09568
St	-8.09842
work	-8.117
4	-8.12258
O	-8.13216
through	-8.13271
As	-8.13812
so	-8.13983
there	-8.14428
v	-8.14967
After	-8.16181
J	-8.16524
against	-8.16993
them	-8.17232
before	-8.18591
ic	-8.19055
many	-8.19414
while	-8.19947
World	-8.20492
until	-8.20644
people	-8.20922
album	-8.22058
f	-8.22781
u	-8.22871
May	-8.2302
both	-8.23144
state	-8.23477
school	-8.23601
family	-8.23829
National	-8.23882
name	-8.25815
States	-8.25954
played	-8.26383
number	-8.26522
life	-8.27503
released	-8.27713
amp	-8.27918
5	-8.28012
may	-8.28397
series	-8.30958
x	-8.31201
four	-8.31429
At	-8.32094
men	-8.32399
do	-8.32719
won	-8.32804
age	-8.32865
land	-8.34901
called	-8.34956
6	-8.36244
very	-8.36418
War	-8.36906
August	-8.37132
area	-8.37501
South	-8.37775
John	-8.38385
March	-8.38497
School	-8.38696
career	-8.38819
early	-8.38871
city	-8.3976
7	-8.40315
January	-8.41158
several	-8.41289
back	-8.42313
following	-8.42353
same	-8.42437
September	-8.42793
ers	-8.43003
8	-8.43455
July	-8.43459
ch	-8.4367
October	-8.44129
per	-8.44256
will	-8.44546
found	-8.44579
based	-8.44646
June	-8.44671
His	-8.45915
group	-8.46062
They	-8.46157
game	-8.46787
side	-8.468
began	-8.46888
since	-8.47308
April	-8.47573
off	-8.47594
able	-8.47636
20	-8.47847
17	-8.47915
day	-8.48086
place	-8.49148
November	-8.49537
County	-8.49584
end	-8.50045
16	-8.5014
town	-8.50658
ry	-8.5081
December	-8.50855
way	-8.50899
ation	-8.51457
any	-8.51642
held	-8.52102
9	-8.52124
war	-8.52177
York	-8.52653
long	-8.52656
member	-8.53098
located	-8.5336
State	-8.53539
station	-8.53544
former	-8.54266
son	-8.54285
high	-8.54355
now	-8.5483
if	-8.55344
government	-8.56322
City	-8.56456
named	-8.56491
10	-8.56693
There	-8.56848
line	-8.57045
home	-8.57304
led	-8.5733
go	-8.5785
British	-8.58302
took	-8.58411
15	-8.58607
population	-8.58652
music	-8.59951
song	-8.60032
League	-8.60153
’	-8.60221
like	-8.60565
set	-8.60636
served	-8.60661
North	-8.60902
February	-8.61236
18	-8.61346
j	-8.61665
century	-8.61827
did	-8.61876
di	-8.63003
could	-8.63949
For	-8.64081
However	-8.64177
received	-8.643
company	-8.64413
band	-8.64651
local	-8.66225
ra	-8.66683
each	-8.66759
around	-8.67319
system	-8.68158
include	-8.68782
built	-8.68865
single	-8.69034
West	-8.69839
public	-8.70483
own	-8.70729
field	-8.70742
la	-8.7078
house	-8.70941
left	-8.71069
final	-8.71082
play	-8.71287
Al	-8.71336
died	-8.72075
car	-8.72222
building	-8.7238
No	-8.72422
club	-8.72476
An	-8.72843
13	-8.73103
ur	-8.73321
History	-8.73685
During	-8.74386
Z	-8.7485
ist	-8.74858
national	-8.75044
species	-8.75064
12	-8.75288
water	-8.75481
na	-8.75813
Y	-8.76059
ton	-8.76079
sh	-8.76118
li	-8.76236
world	-8.76253
along	-8.76388
head	-8.76512
All	-8.76566
show	-8.76576
said	-8.76611
published	-8.76668
last	-8.76845
members	-8.77205
down	-8.77291
five	-8.77717
large	-8.77734
é	-8.78158
ity	-8.78466
village	-8.7917
top	-8.79218
because	-8.79433
14	-8.79512
com	-8.7999
main	-8.80226
11	-8.80711
included	-8.80878
ro	-8.81012
College	-8.81414
third	-8.8148
nd	-8.815
ma	-8.81542
30	-8.81843
election	-8.82965
District	-8.83113
book	-8.83229
death	-8.83438
still	-8.83718
small	-8.84275
less	-8.84365
late	-8.84632
form	-8.84661
French	-8.84976
X	-8.85432
ta	-8.85479
English	-8.85906
million	-8.85965
II	-8.86332
ri	-8.86758
non	-8.86916
old	-8.87152
con	-8.87329
River	-8.87374
air	-8.87532
German	-8.87802
am	-8.87851
ian	-8.88017
football	-8.88174
US	-8.88274
La	-8.88448
those	-8.88621
moved	-8.88641
("	-8.88749
ni	-8.88765
San	-8.89209
ion	-8.89361
major	-8.89383
law	-8.89968
To	-8.90233
International	-8.90254
children	-8.90612
dis	-8.90998
service	-8.91335
19	-8.91608
—	-8.91902
im	-8.91918
history	-8.91919
near	-8.91931
district	-8.92085
ia	-8.9265
ten	-8.93149
ti	-8.93304
best	-8.93626
another	-8.9381
ism	-8.93839
Co	-8.93875
women	-8.93973
London	-8.94143
north	-8.94519
win	-8.9468
House	-8.94786
due	-8.95079
different	-8.95209
father	-8.95524
often	-8.95714
ley	-8.9617
original	-8.96401
south	-8.96456
25	-8.97437
Her	-8.97576
order	-8.97849
2016	-8.97868
When	-8.97878
Man	-8.97916
established	-8.97945
record	-8.99017
Park	-8.99075
tt	-8.99147
ant	-8.99298
lt	-8.99658
title	-8.9972
country	-8.99747
total	-9.00452
period	-9.00803
six	-9.00883
started	-9.01509
take	-9.01548
um	-9.01598
2009	-9.01643
development	-9.01759
Cup	-9.01811
went	-9.01979
just	-9.0214
right	-9.02342
again	-9.02951
art	-9.02964
support	-9.03124
general	-9.03333
du	-9.03457
position	-9.03555
power	-9.03569
role	-9.04128
il	-9.04223
announced	-9.04371
games	-9.04387
ment	-9.04644
")	-9.04662
General	-9.04663
By	-9.04791
what	-9.05211
East	-9.05341
joined	-9.05401
ship	-9.0549
much	-9.05532
point	-9.05589
worked	-9.06007
within	-9.06201
ter	-9.0696
run	-9.07051
player	-9.07354
become	-9.07623
produced	-9.07705
married	-9.07706
among	-9.07855
having	-9.08324
make	-9.08694
came	-9.08882
rs	-9.09018
various	-9.0902
given	-9.09103
match	-9.10313
next	-9.10373
level	-9.1043
east	-9.10964
European	-9.11254
wrote	-9.11405
England	-9.11655
High	-9.1182
William	-9.11973
round	-9.12118
community	-9.12455
political	-9.12864
production	-9.12928
elected	-9.13063
created	-9.13084
described	-9.13412
Church	-9.13512
ci	-9.14152
24	-9.1416
From	-9.14496
den	-9.14897
using	-9.15016
short	-9.15211
students	-9.15265
low	-9.15375
returned	-9.15657
Street	-9.16012
Ch	-9.16132
present	-9.16453
red	-9.16521
100	-9.16899
King	-9.16936
ca	-9.17038
pro	-9.17114
version	-9.17371
France	-9.17543
however	-9.17593
According	-9.17669
Australia	-9.17676
post	-9.17823
region	-9.17844
written	-9.17904
br	-9.18206
India	-9.18252
west	-9.19015
ll	-9.19105
professional	-9.19376
founded	-9.19388
bi	-9.19526
list	-9.19581
works	-9.19603
few	-9.19622
church	-9.19647
Council	-9.19836
1,	-9.1999
21	-9.20056
Party	-9.20135
50	-9.20164
ka	-9.20165
James	-9.20225
formula	-9.20434
Division	-9.20486
making	-9.20602
full	-9.21046
site	-9.21111
America	-9.21126
ty	-9.21287
pre	-9.21302
El	-9.21344
signed	-9.21716
continued	-9.21951
TV	-9.22022
half	-9.22304
President	-9.22774
fire	-9.22969
der	-9.23328
Army	-9.23417
2010	-9.23547
George	-9.23698
military	-9.23924
party	-9.23966
lost	-9.23994
story	-9.24078
opened	-9.24209
body	-9.24328
Air	-9.24365
ran	-9.24471
research	-9.24548
23	-9.24611
id	-9.24865
Mor	-9.24875
light	-9.24903
ive	-9.25136
appointed	-9.25597
California	-9.25616
With	-9.25624
style	-9.2564
program	-9.25744
international	-9.25875
days	-9.25954
class	-9.26043
term	-9.26221
without	-9.2646
mid	-9.26644
education	-9.26846
television	-9.26855
ling	-9.26919
22	-9.27004
recorded	-9.271
lo	-9.27138
formed	-9.28175
debut	-9.28309
tic	-9.28326
average	-9.28356
language	-9.28476
ha	-9.28505
considered	-9.2851
control	-9.28985
ul	-9.29186
ner	-9.29214
ler	-9.29221
wife	-9.29278
ck	-9.29302
result	-9.29394
bar	-9.29475
da	-9.29657
even	-9.29658
iz	-9.29817
popular	-9.29826
Association	-9.29896
social	-9.29926
together	-9.30087
Car	-9.30154
important	-9.30334
addition	-9.30391
Di	-9.30429
business	-9.30484
Union	-9.30498
ated	-9.30943
Royal	-9.31121
working	-9.31201
Canada	-9.31248
wood	-9.31321
design	-9.31352
further	-9.31356
director	-9.31379
project	-9.31422
lead	-9.31433
ary	-9.31676
Indian	-9.31775
gt	-9.31891
Go	-9.31961
video	-9.32058
refer	-9.32147
appeared	-9.32281
don	-9.32374
developed	-9.32516
Du	-9.32618
Pro	-9.3262
os	-9.32627
sub	-9.3263
live	-9.32658
race	-9.32787
26	-9.33176
Br	-9.33296
Court	-9.33498
40	-9.33816
my	-9.33828
“	-9.33911
Early	-9.34008
ring	-9.34147
ver	-9.34149
track	-9.34162
ous	-9.34205
Australian	-9.34842
Club	-9.35036
free	-9.35278
event	-9.35302
Ar	-9.3568
Paul	-9.35774
Road	-9.35849
release	-9.35906
office	-9.35907
27	-9.36031
common	-9.36153
times	-9.36435
modern	-9.36478
across	-9.36927
nt	-9.36979
away	-9.36979
example	-9.37046
open	-9.37375
These	-9.37541
mer	-9.37579
playing	-9.37752
28	-9.38345
himself	-9.38688
Jo	-9.38717
Award	-9.38784
2011	-9.38808
km	-9.3896
how	-9.38989
although	-9.39281
Con	-9.39282
president	-9.39672
ol	-9.39792
points	-9.39963
gu	-9.39988
Act	-9.40056
league	-9.40109
case	-9.40351
Hall	-9.40376
put	-9.40655
While	-9.40709
get	-9.40811
First	-9.40874
China	-9.40877
Mo	-9.40926
ga	-9.40944
Music	-9.41251
road	-9.4126
Germany	-9.41278
similar	-9.41479
ng	-9.41895
David	-9.42075
services	-9.42245
lin	-9.4228
character	-9.42386
ir	-9.42487
Black	-9.42631
black	-9.42684
2012	-9.42882
though	-9.42949
construction	-9.43094
0	-9.43302
So	-9.43467
mother	-9.43513
Central	-9.43588
1990	-9.43642
Dr	-9.43761
front	-9.43792
Some	-9.43797
Championship	-9.4386
current	-9.43863
teams	-9.43896
events	-9.43933
court	-9.43998
white	-9.44105
areas	-9.44141
vi	-9.44251
daughter	-9.44375
ness	-9.44377
anti	-9.44493
Ma	-9.44674
au	-9.4475
Group	-9.44959
ham	-9.45119
young	-9.45136
media	-9.4519
designed	-9.45391
finished	-9.45443
Europe	-9.45506
plan	-9.4573
via	-9.45796
Thomas	-9.45829
Company	-9.45843
2006	-9.45908
Red	-9.46073
far	-9.46212
special	-9.46311
mi	-9.46453
performed	-9.46558
living	-9.46614
ach	-9.46787
Other	-9.46924
process	-9.46931
Robert	-9.46976
29	-9.47536
Mar	-9.47642
leading	-9.47671
Or	-9.47684
completed	-9.47886
our	-9.48055
ac	-9.4807
ized	-9.48079
seven	-9.48178
gen	-9.48287
good	-9.48381
tur	-9.48525
1980	-9.48556
never	-9.48643
coach	-9.48672
stage	-9.48674
Center	-9.48799
Li	-9.48835
followed	-9.4904
]	-9.49084
mo	-9.49218
sold	-9.49265
Tr	-9.49306
UK	-9.49453
help	-9.49644
Mc	-9.49731
Japan	-9.49773
ard	-9.49823
op	-9.49962
months	-9.49984
Western	-9.50064
available	-9.50066
2013	-9.50135
!	-9.50278
()	-9.50285
taken	-9.50348
ak	-9.50391
Washington	-9.50466
range	-9.50484
human	-9.50516
once	-9.50605
ko	-9.50772
remained	-9.5082
largest	-9.50871
king	-9.50918
Department	-9.5134
Japanese	-9.51376
ad	-9.51422
gave	-9.51454
Green	-9.51529
official	-9.51616
African	-9.5174
board	-9.51785
central	-9.51795
2015	-9.51852
others	-9.51854
night	-9.51883
ground	-9.5198
return	-9.51992
Roman	-9.51999
Island	-9.52097
should	-9.52144
Art	-9.52234
sent	-9.52266
Q	-9.52267
Charles	-9.52413
reported	-9.52572
radio	-9.52736
saw	-9.52739
bl	-9.5276
brother	-9.53302
eight	-9.53348
training	-9.5357
performance	-9.53645
ov	-9.53658
Lake	-9.53738
pur	-9.53826
Russian	-9.53897
real	-9.54064
Bay	-9.54097
ville	-9.54482
List	-9.546
space	-9.54736
bo	-9.55109
originally	-9.5513
Minister	-9.55141
great	-9.55181
rest	-9.55215
contract	-9.55245
met	-9.55259
Since	-9.553
=	-9.55338
Although	-9.55378
Institute	-9.55537
songs	-9.55647
Bar	-9.55687
currently	-9.56321
groups	-9.56365
1960	-9.56496
Bo	-9.56546
yl	-9.56673
2008	-9.56812
rock	-9.56836
Society	-9.57028
Canadian	-9.57059
ts	-9.57071
ting	-9.57101
Chinese	-9.57173
directed	-9.575
throughout	-9.57516
features	-9.57524
seen	-9.57704
2014	-9.57705
degree	-9.57937
Col	-9.58031
killed	-9.58074
forces	-9.58126
2,	-9.58429
must	-9.58444
usually	-9.58488
pa	-9.58489
includes	-9.58669
2018	-9.58692
study	-9.58746
Grand	-9.58779
campaign	-9.58823
you	-9.58864
size	-9.59091
eventually	-9.59132
close	-9.59221
act	-9.59414
1970	-9.59417
Italian	-9.59464
[	-9.59677
Na	-9.59719
stated	-9.59739
active	-9.59758
awarded	-9.59847
players	-9.59862
2000	-9.60126
states	-9.602
Po	-9.60241
information	-9.60317
My	-9.60332
type	-9.60365
added	-9.60425
2007	-9.60483
police	-9.60608
ji	-9.60755
ster	-9.60867
ja	-9.60929
episode	-9.60946
á	-9.61002
countries	-9.61012
railway	-9.61118
featured	-9.61171
60	-9.61673
ill	-9.62004
rd	-9.62087
tu	-9.62159
ven	-9.62177
winning	-9.62314
dy	-9.62334
center	-9.62414
involved	-9.62506
mm	-9.62731
schools	-9.62733
goal	-9.62973
$	-9.62994
Su	-9.63175
action	-9.63206
cast	-9.63275
does	-9.63432
Michael	-9.63433
si	-9.63527
either	-9.63648
Men	-9.63657
competition	-9.6368
va	-9.63687
ho	-9.63798
model	-9.63969
change	-9.64004
Academy	-9.64044
river	-9.64062
above	-9.64119
section	-9.64156
ability	-9.64265
provided	-9.6447
Peter	-9.64534
success	-9.64547
writing	-9.64626
ski	-9.6467
2017	-9.64695
hit	-9.64828
Un	-9.6495
hand	-9.65137
fourth	-9.65211
Ho	-9.6522
hard	-9.65521
person	-9.65539
novel	-9.65587
attack	-9.65703
Ko	-9.65812
lower	-9.65826
wing	-9.65866
listed	-9.66028
related	-9.66033
college	-9.66088
Star	-9.66116
families	-9.66302
mar	-9.66442
Best	-9.66541
po	-9.66601
placed	-9.66726
Africa	-9.66823
replaced	-9.66951
Saint	-9.66954
ization	-9.66966
Spanish	-9.67288
Republic	-9.6732
Sh	-9.67368
start	-9.67418
pi	-9.67518
private	-9.67636
capital	-9.67714
ish	-9.678
wide	-9.67821
attended	-9.6788
decided	-9.68009
force	-9.6804
Ka	-9.6813
introduced	-9.68172
owned	-9.68196
ros	-9.6826
Catholic	-9.68272
reached	-9.68412
Christian	-9.68593
scored	-9.6869
inter	-9.68789
Henry	-9.68855
upon	-9.68914
van	-9.69021
least	-9.69101
Great	-9.69127
ki	-9.69152
”	-9.69249
Har	-9.69334
organization	-9.69401
Richard	-9.69435
Lo	-9.69453
length	-9.69455
Film	-9.69688
ial	-9.69704
Los	-9.69713
Law	-9.69821
Life	-9.70055
previous	-9.70077
Women	-9.70158
cr	-9.70177
Am	-9.70321
Mary	-9.70359
ba	-9.70417
week	-9.70453
31	-9.70641
ning	-9.70831
Football	-9.70971
ns	-9.71196
health	-9.71326
changed	-9.71482
structure	-9.71489
pl	-9.71652
aircraft	-9.71677
White	-9.71747
Education	-9.718
room	-9.72041
ut	-9.72056
tournament	-9.72292
Soviet	-9.72424
ended	-9.72476
Career	-9.72503
data	-9.72548
market	-9.72602
Hill	-9.72714
Th	-9.72741
del	-9.72949
wa	-9.72998
provide	-9.7309
zi	-9.73115
Sal	-9.73121
ph	-9.73274
ted	-9.73278
Texas	-9.73308
division	-9.73351
ally	-9.73495
Paris	-9.73495
rights	-9.73576
qui	-9.73736
summer	-9.73777
io	-9.73818
Ha	-9.73991
Ben	-9.74555
studio	-9.74609
brought	-9.74664
Ireland	-9.74669
Museum	-9.74671
...	-9.74682
port	-9.74763
rather	-9.74855
census	-9.74932
Super	-9.74953
mal	-9.75055
female	-9.75088
ung	-9.753
taking	-9.75447
route	-9.75517
outside	-9.75658
key	-9.75792
park	-9.75807
behind	-9.75885
star	-9.75898
80	-9.76003
represented	-9.76163
Committee	-9.76392
Later	-9.76413
interest	-9.76428
Pi	-9.76514
Sa	-9.76601
Kingdom	-9.76615
successful	-9.76634
vo	-9.76752
Following	-9.7688
defeated	-9.76902
Summer	-9.76967
books	-9.77036
hi	-9.77108
child	-9.77142
access	-9.77206
self	-9.77477
ang	-9.7749
hu	-9.77504
location	-9.77512
northern	-9.7753
Two	-9.77626
Government	-9.77752
artist	-9.77757
uk	-9.77792
regular	-9.77804
tal	-9.77858
En	-9.77859
ag	-9.77868
lived	-9.77904
plant	-9.77961
buildings	-9.78057
instead	-9.78089
significant	-9.78119
word	-9.7815
ating	-9.78198
tr	-9.78214
3,	-9.78249
island	-9.78327
Sp	-9.78432
sk	-9.78543
You	-9.78625
Its	-9.78628
previously	-9.78668
Lu	-9.78721
Smith	-9.78775
ob	-9.78782
ab	-9.78819
2019	-9.78821
shows	-9.78834
southern	-9.78904
studies	-9.79084
loss	-9.79176
unit	-9.79226
Awards	-9.79245
Most	-9.79295
%	-9.79614
1950	-9.7963
Ro	-9.79649
ies	-9.79718
view	-9.79743
primary	-9.79757
nce	-9.79765
base	-9.79829
runs	-9.79886
ari	-9.79941
Mac	-9.80012
cost	-9.80035
course	-9.80078
bridge	-9.80103
parts	-9.80112
network	-9.80148
possible	-9.80192
Pa	-9.802
turn	-9.80271
cut	-9.80352
individual	-9.8036
tour	-9.80382
author	-9.80534
Do	-9.80643
trade	-9.80723
soon	-9.80999
Martin	-9.81132
movement	-9.8116
2005	-9.81274
approximately	-9.81368
Zealand	-9.81437
beginning	-9.81573
Sir	-9.81585
iv	-9.81639
almost	-9.81699
Virginia	-9.81787
Sam	-9.81806
films	-9.81864
Si	-9.81928
Second	-9.8212
units	-9.8233
thus	-9.82383
western	-9.82393
master	-9.82428
Festival	-9.82451
ever	-9.82475
God	-9.82677
woman	-9.82745
industry	-9.82867
chi	-9.82932
Olympics	-9.8309
Ad	-9.83197
serving	-9.83259
Day	-9.83264
Battle	-9.8329
Ru	-9.833
gun	-9.83412
Bank	-9.83461
commercial	-9.83586
Per	-9.83621
allowed	-9.83691
2021	-9.83696
Brown	-9.83794
manager	-9.83812
ric	-9.8396
opening	-9.83963
Ver	-9.84155
ong	-9.84207
qu	-9.84226
create	-9.8425
65	-9.84589
Old	-9.84619
culture	-9.84651
ful	-9.84713
Ni	-9.84798
70	-9.8481
Championships	-9.84814
food	-9.84881
independent	-9.84913
traditional	-9.8513
2010,	-9.85174
leader	-9.85204
Com	-9.85225
according	-9.85271
little	-9.85309
Mark	-9.85323
Louis	-9.85489
future	-9.85642
natural	-9.85663
disambiguation	-9.85705
itself	-9.85733
towards	-9.8574
county	-9.85826
gold	-9.85875
surface	-9.85895
vers	-9.85972
got	-9.85981
army	-9.86085
spent	-9.86087
writer	-9.86164
strong	-9.86248
closed	-9.86283
chief	-9.86351
higher	-9.8636
launched	-9.86425
Ba	-9.8646
staff	-9.86478
45	-9.86581
fact	-9.86582
Records	-9.86602
magazine	-9.8668
ance	-9.86745
senior	-9.86845
highest	-9.86845
Joseph	-9.86847
2004	-9.86886
award	-9.8697
ger	-9.87158
ik	-9.8724
Force	-9.87269
below	-9.87385
let	-9.87416
especially	-9.87478
face	-9.87497
find	-9.87529
que	-9.8757
Arts	-9.87592
Town	-9.87601
par	-9.87625
sen	-9.87644
eastern	-9.88021
2015,	-9.88097
sky	-9.88121
2020	-9.88141
4,	-9.88146
Bi	-9.88179
running	-9.88216
collection	-9.88257
noted	-9.88343
singer	-9.88394
economic	-9.88547
plays	-9.88571
whose	-9.88575
Board	-9.8861
generally	-9.88616
required	-9.88702
Greek	-9.88754
thought	-9.88776
studied	-9.88799
complete	-9.88818
ology	-9.8895
ap	-9.88972
operations	-9.89108
move	-9.89116
ah	-9.89121
past	-9.89188
whom	-9.89202
entered	-9.89237
date	-9.89308
Sun	-9.89354
love	-9.89394
sometimes	-9.89399
Italy	-9.89457
lines	-9.89457
Chicago	-9.89489
property	-9.8949
going	-9.89524
cur	-9.89564
za	-9.896
2011,	-9.89616
issues	-9.89642
35	-9.89665
Cl	-9.89753
systems	-9.89805
Northern	-9.89838
centre	-9.89855
les	-9.89891
But	-9.89922
dal	-9.90088
month	-9.90198
2002	-9.90206
personal	-9.90219
2014,	-9.90268
2012,	-9.90269
ok	-9.90283
2013,	-9.90533
science	-9.90575
mis	-9.90668
ball	-9.90795
2018,	-9.90874
Jan	-9.90901
test	-9.91012
lan	-9.91027
cross	-9.91068
too	-9.9107
standard	-9.91076
om	-9.91125
ping	-9.91168
Many	-9.91279
Don	-9.91354
student	-9.91449
speed	-9.91473
2003	-9.91573
shot	-9.91744
Under	-9.91981
Ag	-9.92007
Congress	-9.92305
money	-9.92309
If	-9.92345
practice	-9.92377
mat	-9.92492
Lord	-9.92523
tri	-9.92629
ber	-9.92701
older	-9.92862
Pan	-9.9289
pp	-9.92991
har	-9.92999
operated	-9.93004
limited	-9.93133
numerous	-9.93277
Mexico	-9.93283
Can	-9.93304
subject	-9.93367
genus	-9.93499
Mi	-9.93519
Navy	-9.93551
majority	-9.9358
appearance	-9.93656
rich	-9.93795
2001	-9.93847
2017,	-9.93973
victory	-9.94004
ny	-9.94091
2019,	-9.94136
material	-9.94195
Hu	-9.94217
Rock	-9.9423
income	-9.94249
Angeles	-9.94449
Florida	-9.94474
fi	-9.94508
fer	-9.94532
And	-9.94557
companies	-9.94574
additional	-9.9463
famous	-9.9468
means	-9.94712
earlier	-9.94785
already	-9.94802
associated	-9.94836
cover	-9.94885
bank	-9.95
ier	-9.95012
Gr	-9.9506
lic	-9.95126
Games	-9.95271
Gu	-9.95281
oc	-9.95347
issue	-9.95424
response	-9.95467
husband	-9.95472
Route	-9.95582
Chief	-9.95586
cl	-9.95684
ius	-9.95754
Sea	-9.95758
90	-9.95856
score	-9.95942
ani	-9.95997
competed	-9.96128
university	-9.96208
lies	-9.96214
ford	-9.96246
Public	-9.9626
Vi	-9.96266
command	-9.96317
Province	-9.96372
claimed	-9.96373
increased	-9.96382
ig	-9.96402
Irish	-9.96475
Ca	-9.96569
lack	-9.96695
6,	-9.96791
2.	-9.96822
legal	-9.96823
Big	-9.96842
"),	-9.97055
activities	-9.97115
Pacific	-9.97119
medical	-9.97144
Director	-9.97156
passed	-9.97283
gas	-9.97362
complex	-9.97366
battle	-9.9737
train	-9.97422
oil	-9.97665
Research	-9.97722
decision	-9.97747
fall	-9.97812
í	-9.97822
pass	-9.97849
results	-9.97975
Min	-9.97979
matches	-9.97988
code	-9.98065
cell	-9.98132
musical	-9.98201
annual	-9.98281
supported	-9.98403
caused	-9.98507
engine	-9.98541
|	-9.98549
han	-9.98878
becoming	-9.98891
5,	-9.98911
Love	-9.99076
ya	-9.99123
sound	-9.99218
Valley	-9.99246
Ex	-9.99332
Governor	-9.99334
Qu	-9.99443
ries	-9.99633
fight	-9.99669
Bra	-9.99706
religious	-9.9977
Assembly	-9.99829
1994	-9.99844
Tom	-9.99885
mostly	-9.99889
2008,	-9.99934
fish	-9.9996
sports	-9.99983
berg	-10.0003
1995	-10.0006
contains	-10.0007
FC	-10.0008
label	-10.0013
That	-10.0018
give	-10.0026
Year	-10.0026
sur	-10.0029
status	-10.0029
remains	-10.0032
Southern	-10.0033
Cor	-10.0036
direct	-10.0037
ned	-10.0038
+	-10.0039
Service	-10.0052
source	-10.0064
press	-10.0065
officer	-10.0078
lot	-10.0086
Wales	-10.009
characters	-10.0094
Parliament	-10.0098
200	-10.0101
federal	-10.0105
Open	-10.0108
initially	-10.011
cases	-10.012
forced	-10.012
Commission	-10.0124
sister	-10.0135
Pennsylvania	-10.0138
better	-10.0144
forms	-10.0149
hours	-10.0168
leg	-10.018
selected	-10.0182
edition	-10.0195
relationship	-10.02
gg	-10.0203
increase	-10.0203
municipality	-10.0207
Russia	-10.022
entire	-10.0232
terms	-10.0239
particularly	-10.0246
prior	-10.0262
crew	-10.0271
native	-10.0272
Port	-10.0277
Science	-10.0285
feature	-10.0289
gr	-10.0292
Post	-10.0292
yn	-10.0294
Fr	-10.0303
changes	-10.0306
rat	-10.0307
management	-10.0307
multi	-10.0309
financial	-10.0313
Railway	-10.0315
ru	-10.0317
subsequently	-10.0317
People	-10.0324
square	-10.0325
CD	-10.033
Par	-10.0332
2020,	-10.0337
certain	-10.0341
cultural	-10.0364
nine	-10.0364
Democratic	-10.0371
goals	-10.0378
mission	-10.0381
marriage	-10.0381
gi	-10.0388
sp	-10.039
mass	-10.0402
cat	-10.0404
leaving	-10.0404
ot	-10.0406
Queen	-10.0409
Ta	-10.0421
tel	-10.0426
particular	-10.0432
medal	-10.0434
cy	-10.0436
programs	-10.0439
Er	-10.044
tz	-10.0444
evidence	-10.0444
Bill	-10.0444
elections	-10.0445
pop	-10.0454
deal	-10.0461
championship	-10.0467
color	-10.0471
Tri	-10.0474
Gar	-10.0479
retired	-10.0485
policy	-10.049
1930	-10.0495
quality	-10.05
operation	-10.05
fl	-10.0501
mon	-10.0504
Tour	-10.0506
report	-10.0523
referred	-10.0524
professor	-10.0526
ative	-10.0532
artists	-10.0539
stone	-10.0546
vote	-10.0578
Spain	-10.0578
effect	-10.0581
rt	-10.0583
pay	-10.0592
Van	-10.0592
raised	-10.0596
ists	-10.0602
Fort	-10.0604
Ann	-10.0604
Their	-10.0613
jo	-10.0613
Empire	-10.0619
Tim	-10.0625
Jewish	-10.0631
latter	-10.0633
need	-10.0637
1992	-10.0641
Long	-10.0649
basketball	-10.0655
Radio	-10.0664
7,	-10.0669
ships	-10.0674
larger	-10.0691
meaning	-10.0692
double	-10.0698
regional	-10.0701
semi	-10.0706
ston	-10.071
Both	-10.0717
gar	-10.072
politician	-10.0722
earned	-10.0726
call	-10.0735
specific	-10.0735
Station	-10.0735
believed	-10.0735
Frank	-10.0739
Young	-10.0745
helped	-10.0753
foreign	-10.076
shown	-10.0767
Times	-10.0779
cities	-10.0781
technology	-10.0784
middle	-10.079
32	-10.0793
ward	-10.0793
2007,	-10.08
ker	-10.0808
review	-10.0817
1920	-10.0825
civil	-10.083
uses	-10.0835
camp	-10.0835
friend	-10.0836
meeting	-10.0837
bus	-10.0846
und	-10.0849
themselves	-10.085
Ti	-10.0855
ren	-10.0856
turned	-10.0864
mainly	-10.0876
presented	-10.0884
Mont	-10.0889
today	-10.0893
failed	-10.0895
energy	-10.0899
ou	-10.0899
Personal	-10.0901
takes	-10.0905
worth	-10.0911
covered	-10.0915
Pop	-10.0917
allow	-10.0917
ped	-10.0925
carried	-10.094
Bell	-10.0953
weeks	-10.0954
Edward	-10.0955
arch	-10.0956
weight	-10.0957
yard	-10.0977
ations	-10.0978
Eastern	-10.0979
Dan	-10.0982
stop	-10.0982
acquired	-10.0983
III	-10.0984
sign	-10.0985
36	-10.0993
pt	-10.0993
ct	-10.1001
department	-10.1002
council	-10.1013
min	-10.1026
editor	-10.1039
ā	-10.1041
constructed	-10.1043
Ph	-10.1047
Health	-10.1051
gon	-10.106
theory	-10.1062
minutes	-10.1071
composed	-10.109
parents	-10.1092
Not	-10.1097
Wood	-10.1118
offered	-10.1123
border	-10.1124
discovered	-10.1129
sch	-10.1143
longer	-10.1151
Dutch	-10.1155
houses	-10.1167
starting	-10.1174
read	-10.118
footballer	-10.1203
consists	-10.1204
").	-10.1204
multiple	-10.1205
coming	-10.1211
union	-10.1214
Carolina	-10.1224
1993	-10.1231
BC	-10.1237
format	-10.1239
Chi	-10.1241
500	-10.1244
society	-10.1248
app	-10.1248
Ab	-10.1249
despite	-10.1255
dance	-10.1256
q	-10.1259
Team	-10.1262
Kar	-10.1263
8,	-10.1264
separate	-10.1267
ram	-10.1275
col	-10.129
fifth	-10.1292
Civil	-10.1298
Is	-10.1299
green	-10.1302
proposed	-10.1302
Da	-10.131
heart	-10.1313
Middle	-10.1329
Prince	-10.1332
graduated	-10.1339
Despite	-10.1343
Latin	-10.1351
managed	-10.1353
recording	-10.1359
Mal	-10.1365
join	-10.1366
az	-10.1369
ions	-10.1371
always	-10.1373
conference	-10.1374
3.	-10.1376
hall	-10.1379
33	-10.1383
issued	-10.1384
nic	-10.1389
parish	-10.139
lands	-10.1399
Val	-10.1406
Gold	-10.1407
remaining	-10.1411
]]	-10.1414
broadcast	-10.1414
Line	-10.1415
troops	-10.1418
finally	-10.1423
letter	-10.1423
positive	-10.1424
Asia	-10.1426
Main	-10.143
ities	-10.1431
influence	-10.1435
function	-10.1438
[[	-10.1446
enough	-10.1455
Will	-10.1462
Over	-10.1466
stations	-10.147
experience	-10.1472
leave	-10.1474
variety	-10.1481
pen	-10.1483
rid	-10.1493
row	-10.15
attempt	-10.1519
moving	-10.152
overall	-10.1536
direction	-10.1537
Cap	-10.1538
gl	-10.1539
mann	-10.154
directly	-10.1541
build	-10.1541
firm	-10.1542
hold	-10.1543
cor	-10.1544
Ya	-10.1549
Theatre	-10.1556
Series	-10.1556
appearances	-10.156
Tu	-10.1573
Inter	-10.1578
cha	-10.1579
channel	-10.1588
Creek	-10.1598
nearly	-10.1606
des	-10.1607
ium	-10.1622
coast	-10.1625
ney	-10.1627
tax	-10.1631
Sch	-10.1639
Poland	-10.164
Conference	-10.1643
might	-10.1651
movie	-10.1668
table	-10.1669
told	-10.167
Bu	-10.1673
chart	-10.1675
formation	-10.1676
titled	-10.1689
Biography	-10.1697
lli	-10.1698
promoted	-10.1701
Top	-10.1704
conditions	-10.1706
Asian	-10.1708
words	-10.1709
seat	-10.1712
asked	-10.173
hospital	-10.1733
Order	-10.1736
producer	-10.1739
scale	-10.1746
rate	-10.1749
host	-10.1752
38	-10.1767
su	-10.1769
rule	-10.1788
individuals	-10.179
appears	-10.1792
actor	-10.1795
gan	-10.1796
2006,	-10.1803
nature	-10.1804
Major	-10.1811
distance	-10.1813
Development	-10.182
mb	-10.1822
Ju	-10.1843
9,	-10.1846
cap	-10.1853
37	-10.1855
Jones	-10.1859
prominent	-10.1859
Gen	-10.1861
reach	-10.1864
recent	-10.1875
wanted	-10.1895
wall	-10.1897
drama	-10.1909
idea	-10.191
Home	-10.1915
Michigan	-10.192
province	-10.1921
primarily	-10.1926
path	-10.1931
1999	-10.1931
poor	-10.1935
aid	-10.1935
hr	-10.1935
tracks	-10.1936
foot	-10.1937
ious	-10.1938
1981	-10.194
1988	-10.1944
vent	-10.1947
Bridge	-10.195
Foundation	-10.1953
Cross	-10.1955
Another	-10.1964
Cha	-10.197
residents	-10.1977
ä	-10.1981
hill	-10.1986
48	-10.1995
Cr	-10.1996
problems	-10.2002
Republican	-10.2003
arrived	-10.2013
executive	-10.2013
likely	-10.2025
responsible	-10.204
alongside	-10.2042
names	-10.2046
value	-10.2056
Britain	-10.2061
Israel	-10.2062
records	-10.2072
cul	-10.2072
historical	-10.2081
ban	-10.2083
ray	-10.2085
Jack	-10.2095
organized	-10.2099
Hospital	-10.2102
serve	-10.2106
SA	-10.2108
participated	-10.2112
content	-10.2116
Ri	-10.2124
Williams	-10.2137
Senate	-10.215
provides	-10.2158
committee	-10.2163
extended	-10.2186
ft	-10.2189
Far	-10.2198
bit	-10.2201
nearby	-10.2212
1989	-10.222
Johnson	-10.2222
saying	-10.223
cause	-10.2234
ud	-10.2236
news	-10.2239
1940	-10.2239
Office	-10.2244
Of	-10.2246
Columbia	-10.2256
treatment	-10.2261
Ra	-10.2263
Pat	-10.2265
kind	-10.2266
stock	-10.2269
products	-10.2278
Land	-10.2279
candidate	-10.228
museum	-10.228
Up	-10.2284
Centre	-10.2289
34	-10.2293
administrative	-10.2307
rap	-10.2311
forward	-10.2311
website	-10.2316
Ali	-10.2318
text	-10.2323
Jean	-10.2332
Mad	-10.2333
youth	-10.234
minor	-10.2342
branch	-10.2358
ps	-10.2375
assistant	-10.2378
paper	-10.2382
workers	-10.24
Cal	-10.2407
whole	-10.2408
Sub	-10.2411
officially	-10.2412
Georgia	-10.2416
Scotland	-10.2426
Ja	-10.2432
whether	-10.2433
initial	-10.2441
Mu	-10.2442
metal	-10.2445
zo	-10.2445
1.	-10.2447
plans	-10.2453
ax	-10.2458
Fa	-10.2459
od	-10.2464
urban	-10.2464
uff	-10.2467
upper	-10.2483
Gi	-10.2487
4.	-10.2498
ida	-10.2503
MP	-10.2504
friends	-10.2504
produce	-10.2505
pin	-10.2507
Federal	-10.2511
lu	-10.2513
Highway	-10.2528
75	-10.2529
rural	-10.253
Little	-10.2533
draw	-10.2536
val	-10.2544
divided	-10.2546
nu	-10.255
lit	-10.2551
quickly	-10.2555
account	-10.2558
1998	-10.2558
fully	-10.2576
Bal	-10.2578
renamed	-10.2581
mp	-10.2581
newspaper	-10.2587
ordered	-10.2594
growth	-10.2603
super	-10.2613
floor	-10.2617
agreement	-10.2631
sal	-10.2635
activity	-10.2642
conducted	-10.2646
Secretary	-10.2653
transferred	-10.2654
Francisco	-10.2656
risk	-10.2659
brand	-10.2663
_	-10.2671
sex	-10.2673
administration	-10.2675
str	-10.2681
Mount	-10.2681
Mr	-10.2687
capacity	-10.269
intended	-10.2695
Ohio	-10.2704
cho	-10.2718
yet	-10.272
ini	-10.2722
grew	-10.2735
lives	-10.2737
nation	-10.2739
keep	-10.2741
stories	-10.2742
Scottish	-10.2748
elements	-10.2749
merged	-10.275
heavy	-10.2754
distribution	-10.2755
Boston	-10.2764
seasons	-10.2769
ju	-10.2783
Alexander	-10.2784
pressure	-10.2784
levels	-10.2788
academic	-10.2798
ö	-10.2803
Lan	-10.2808
fellow	-10.2826
ancient	-10.2835
Ros	-10.2842
Also	-10.2845
net	-10.2856
ign	-10.2862
Bishop	-10.2872
burg	-10.2873
Avenue	-10.2874
Ga	-10.2874
Scott	-10.2875
continue	-10.288
break	-10.288
USA	-10.289
hol	-10.2897
security	-10.2901
FM	-10.2904
cher	-10.2904
assigned	-10.2909
EP	-10.2911
impact	-10.2916
Good	-10.2925
lock	-10.2926
voice	-10.2932
soldiers	-10.2942
sides	-10.2943
highly	-10.2949
lay	-10.2953
stars	-10.2957
Born	-10.2958
ria	-10.296
cent	-10.2963
ō	-10.2963
physical	-10.2968
defeat	-10.2972
49	-10.2974
teaching	-10.2979
notable	-10.2979
reason	-10.2987
birth	-10.2988
Ram	-10.2992
removed	-10.3
Water	-10.3001
Ten	-10.3003
ó	-10.3004
Ol	-10.3007
females	-10.301
street	-10.3018
og	-10.3023
rail	-10.3024
ending	-10.3029
1997	-10.3041
mor	-10.3044
0.	-10.3053
historic	-10.3057
spring	-10.3064
pan	-10.3071
Pu	-10.3071
potential	-10.3079
designated	-10.3082
ical	-10.3084
39	-10.3086
captain	-10.3087
Polish	-10.3088
BBC	-10.3094
rank	-10.3099
murder	-10.3105
purchased	-10.3107
Dam	-10.3108
travel	-10.3116
Out	-10.3117
officers	-10.3121
Tar	-10.3121
Mon	-10.3123
estimated	-10.3123
1948	-10.3127
1983	-10.3129
giving	-10.3139
lia	-10.3154
News	-10.3159
len	-10.316
focus	-10.3161
mill	-10.3162
Illinois	-10.3162
charge	-10.3166
projects	-10.3167
clear	-10.3168
block	-10.3169
dedicated	-10.317
appear	-10.3171
Game	-10.3172
ways	-10.3177
commonly	-10.318
basis	-10.3189
trial	-10.319
Sydney	-10.3193
ai	-10.3193
smaller	-10.3194
£	-10.32
ago	-10.3213
box	-10.3214
2%	-10.3221
immediately	-10.3225
Daniel	-10.3231
Ber	-10.3232
largely	-10.3233
aged	-10.3237
types	-10.324
Blue	-10.3242
identified	-10.3242
campus	-10.3247
script	-10.3254
Fi	-10.3255
median	-10.3258
revealed	-10.3264
Historic	-10.3266
founder	-10.3267
Ku	-10.3272
pol	-10.3273
Family	-10.3308
planned	-10.3308
Airport	-10.3309
Sports	-10.3311
facilities	-10.3315
formerly	-10.3326
2005,	-10.333
Coast	-10.3332
Jersey	-10.3345
job	-10.3357
featuring	-10.336
1996	-10.336
ü	-10.3361
Show	-10.3362
Jr	-10.3362
ola	-10.3366
cal	-10.3385
settlement	-10.3387
ding	-10.3399
Cat	-10.3402
flight	-10.3403
kar	-10.3406
efforts	-10.3409
mixed	-10.3416
Pre	-10.3417
develop	-10.3425
los	-10.3426
ised	-10.3427
Victoria	-10.3432
bio	-10.3433
percent	-10.3439
$1	-10.3439
needed	-10.3439
accepted	-10.3445
hosted	-10.3463
1944	-10.3466
Bur	-10.347
effects	-10.347
1984	-10.3477
Night	-10.3479
Mer	-10.3491
para	-10.3494
wi	-10.3495
numbers	-10.35
1942	-10.3503
lam	-10.3507
kin	-10.3512
fell	-10.3514
article	-10.3515
boat	-10.3517
drive	-10.3519
1%	-10.352
MA	-10.3523
approach	-10.3526
tion	-10.3526
miles	-10.3528
ella	-10.3532
Mel	-10.3538
ification	-10.3544
2010.	-10.3551
Andrew	-10.3551
winner	-10.3552
territory	-10.3555
makes	-10.3556
Earth	-10.3564
households	-10.3566
piece	-10.357
owner	-10.3575
store	-10.3575
tro	-10.3576
method	-10.3576
loan	-10.3576
iya	-10.3576
serves	-10.3579
respectively	-10.3582
purpose	-10.3586
qua	-10.3588
setting	-10.3588
Vo	-10.3589
races	-10.3589
6.	-10.3589
relations	-10.359
Corps	-10.3602
els	-10.3604
kept	-10.3605
bu	-10.3607
captured	-10.3607
Three	-10.3608
agreed	-10.3627
blood	-10.3628
dead	-10.3628
Each	-10.3653
quarter	-10.3663
til	-10.3664
transfer	-10.3673
FA	-10.3676
typically	-10.3695
finish	-10.3696
housing	-10.37
champion	-10.3712
pal	-10.3713
Elizabeth	-10.3714
silver	-10.3724
1939	-10.3725
gal	-10.373
probably	-10.3738
1965	-10.3738
guitar	-10.3742
amount	-10.3743
follows	-10.3744
prison	-10.3745
Cu	-10.3748
ves	-10.3749
leaders	-10.3754
platform	-10.3754
af	-10.3756
Santa	-10.3759
try	-10.3759
Berlin	-10.3759
paid	-10.3761
governor	-10.3764
1941	-10.3764
places	-10.3765
Four	-10.377
acting	-10.3771
Power	-10.3772
1946	-10.3772
comes	-10.3776
Ban	-10.378
Za	-10.3786
Field	-10.3788
phase	-10.3797
destroyed	-10.3799
fo	-10.3804
attention	-10.381
Ministry	-10.381
4%	-10.3815
AC	-10.3824
Sha	-10.3825
damage	-10.3833
tra	-10.3847
suffered	-10.3854
occurred	-10.386
hop	-10.3862
edge	-10.3865
perform	-10.3868
Bas	-10.3872
Book	-10.3873
bra	-10.3873
ological	-10.3873
Corporation	-10.3875
confirmed	-10.3878
concept	-10.3879
Iran	-10.3883
Gal	-10.3889
Professor	-10.3891
adopted	-10.3896
ks	-10.3898
product	-10.3899
Inc	-10.3901
boy	-10.3901
18,	-10.3912
spread	-10.3917
industrial	-10.392
5.	-10.3925
creation	-10.3931
Olympic	-10.3935
operating	-10.3935
prevent	-10.3941
2014.	-10.3942
awards	-10.3944
farm	-10.3949
standing	-10.3949
47	-10.3952
Dar	-10.3953
2012.	-10.396
Duke	-10.3984
Hong	-10.3989
digital	-10.399
computer	-10.3994
von	-10.3996
widely	-10.4004
generation	-10.4006
iron	-10.4006
gained	-10.4007
reviews	-10.4009
Stadium	-10.4015
blue	-10.402
sources	-10.4022
say	-10.4024
ib	-10.4027
Library	-10.4031
tail	-10.4034
cars	-10.4043
1982	-10.4059
teacher	-10.4072
Dis	-10.4073
stand	-10.4076
offers	-10.4083
compared	-10.4083
ants	-10.4085
scoring	-10.4089
recently	-10.4089
Pakistan	-10.409
meet	-10.4092
split	-10.4092
Before	-10.4102
400	-10.4108
leadership	-10.4115
figure	-10.4116
ranked	-10.4119
solo	-10.4128
equipment	-10.413
connected	-10.4135
2011.	-10.4136
2013.	-10.4136
Sar	-10.4139
reduced	-10.4144
Special	-10.4147
micro	-10.4155
Ed	-10.4159
pr	-10.4159
span	-10.4165
surrounding	-10.4165
vis	-10.4166
inside	-10.4168
presence	-10.4171
expected	-10.4174
transport	-10.4185
Bob	-10.4199
online	-10.4205
Kong	-10.4208
bal	-10.4214
share	-10.422
arms	-10.4228
mountain	-10.423
24,	-10.4235
visit	-10.4236
declared	-10.4236
background	-10.4237
card	-10.424
ow	-10.4241
yards	-10.4243
critical	-10.4244
gate	-10.4253
therefore	-10.4253
Township	-10.426
ix	-10.4261
sexual	-10.4264
principal	-10.4264
gam	-10.4266
claim	-10.4268
Clark	-10.4268
tap	-10.4272
42	-10.4289
Justice	-10.429
istic	-10.4291
combined	-10.4296
PA	-10.4296
disease	-10.4298
10,	-10.4312
commander	-10.4312
suit	-10.4313
leaves	-10.4314
2015.	-10.4321
votes	-10.4321
Sc	-10.4332
š	-10.4332
billion	-10.4342
av	-10.4344
Premier	-10.4347
screen	-10.4348
analysis	-10.4356
Es	-10.4358
growing	-10.4359
64	-10.4361
Korea	-10.4363
positions	-10.4369
defense	-10.4374
Ki	-10.4384
1947	-10.4386
inspired	-10.4391
Supreme	-10.4391
taught	-10.4394
minute	-10.4397
Final	-10.4397
Death	-10.4403
Light	-10.4403
honor	-10.4409
Ham	-10.441
horse	-10.4417
Free	-10.4429
languages	-10.443
look	-10.4432
12,	-10.4433
nominated	-10.4435
Media	-10.4435
contemporary	-10.4435
pair	-10.4436
remain	-10.4443
IS	-10.4445
minister	-10.4447
wind	-10.4448
Whit	-10.4452
unique	-10.4454
300	-10.4467
communities	-10.4486
Castle	-10.4492
Swedish	-10.4495
44	-10.4496
Massachusetts	-10.4504
plants	-10.4511
sta	-10.4515
ties	-10.4517
mentioned	-10.4517
Francis	-10.4523
difficult	-10.4528
ara	-10.4534
xi	-10.4538
CA	-10.4539
);	-10.4539
Fu	-10.454
1991	-10.4543
fuel	-10.4544
squad	-10.4547
except	-10.4548
clubs	-10.456
resulted	-10.456
offer	-10.4562
bed	-10.4564
1956	-10.4567
couple	-10.4571
buried	-10.4574
Point	-10.458
arm	-10.4584
rot	-10.4585
ars	-10.4593
marked	-10.46
Yu	-10.4608
simple	-10.461
Kat	-10.4614
recognized	-10.4614
Regiment	-10.4617
alone	-10.4618
stra	-10.4619
55	-10.4623
contact	-10.463
surname	-10.4632
Boy	-10.4634
Hal	-10.4638
Mus	-10.4641
storm	-10.4645
problem	-10.4648
Head	-10.4653
concert	-10.4658
graduate	-10.4669
hour	-10.4672
effort	-10.4676
scene	-10.4677
Kal	-10.4679
Vol	-10.468
dia	-10.4683
tta	-10.4684
interview	-10.469
knowledge	-10.4694
tar	-10.4696
Korean	-10.4699
án	-10.47
ments	-10.4701
Islands	-10.4701
mod	-10.4701
expanded	-10.4718
dic	-10.4721
sales	-10.4723
Police	-10.4724
dam	-10.4726
compete	-10.4727
ali	-10.4732
winter	-10.4735
hotel	-10.4738
males	-10.4746
global	-10.4747
trains	-10.4751
secondary	-10.4758
fr	-10.4758
2017.	-10.4759
ff	-10.476
9%	-10.4771
zz	-10.4774
granted	-10.4775
46	-10.4783
allows	-10.4785
spin	-10.4786
receive	-10.4788
7.	-10.4791
Journal	-10.4792
1918	-10.4794
11,	-10.4795
Han	-10.4796
tells	-10.4798
rules	-10.4802
Philadelphia	-10.4802
forest	-10.4802
Pr	-10.4805
sell	-10.481
density	-10.4811
Shi	-10.4812
Geography	-10.4813
cu	-10.4816
Brazil	-10.4818
counter	-10.4819
exchange	-10.4823
highway	-10.4824
mark	-10.4825
roles	-10.4826
2004,	-10.4826
Among	-10.483
sons	-10.4837
feet	-10.4837
-1	-10.4843
Military	-10.4847
ura	-10.485
mile	-10.4853
Press	-10.4856
trans	-10.4864
literature	-10.4864
supply	-10.4873
headquarters	-10.4874
!"	-10.4874
ira	-10.4877
felt	-10.4878
resulting	-10.4881
1963	-10.4881
Christ	-10.4882
episodes	-10.489
Maria	-10.4893
Prime	-10.4893
sum	-10.4895
2009.	-10.4895
showed	-10.4899
know	-10.4901
festival	-10.4901
defined	-10.4904
fil	-10.4907
judge	-10.491
Lady	-10.4915
avoid	-10.4919
15,	-10.4924
big	-10.4928
rum	-10.4929
-19	-10.4929
SC	-10.4929
1949	-10.493
oo	-10.4933
Community	-10.4937
Pol	-10.4937
cycle	-10.4937
chairman	-10.4939
holding	-10.4941
tl	-10.4945
twice	-10.4945
Network	-10.4945
sites	-10.4952
Social	-10.4959
AD	-10.4969
performances	-10.4972
Stephen	-10.4973
sector	-10.4982
Hot	-10.4984
43	-10.4988
Sur	-10.4994
newly	-10.4995
Master	-10.4995
ash	-10.4995
painting	-10.4998
tradition	-10.5003
continues	-10.5007
kh	-10.5009
Arthur	-10.5009
2018.	-10.501
arts	-10.502
promotion	-10.5022
AM	-10.5022
traffic	-10.5026
architect	-10.5027
Toronto	-10.5028
1951	-10.5029
Jackson	-10.5031
extra	-10.5031
rating	-10.5036
Billboard	-10.5037
greater	-10.505
Nu	-10.5053
fighting	-10.5063
Mil	-10.5069
Area	-10.507
politics	-10.5073
condition	-10.5078
uri	-10.5085
bill	-10.5085
normal	-10.5085
Project	-10.5091
2016.	-10.5091
vin	-10.51
says	-10.5107
Del	-10.5111
titles	-10.5115
sense	-10.5117
gives	-10.5118
66	-10.5129
Background	-10.513
7%	-10.5133
existing	-10.5133
singles	-10.5135
Junior	-10.5146
Arm	-10.5149
theatre	-10.5154
Captain	-10.5155
Emperor	-10.5156
rated	-10.5156
Forest	-10.5157
mind	-10.5161
injury	-10.5164
twenty	-10.5165
comedy	-10.5167
nc	-10.517
address	-10.5171
aired	-10.5173
scientific	-10.5174
situated	-10.5174
Marine	-10.5174
fin	-10.5175
motion	-10.5178
1977	-10.5178
parties	-10.5186
Nations	-10.5189
arrested	-10.5192
bring	-10.5196
origin	-10.5199
laws	-10.5199
succeeded	-10.5205
think	-10.5211
Hay	-10.5213
environment	-10.5215
shi	-10.5217
applied	-10.522
Wilson	-10.5232
Tor	-10.5236
pick	-10.524
reference	-10.5244
IC	-10.5253
Song	-10.5256
portion	-10.5257
Lin	-10.526
sol	-10.5262
composer	-10.5262
poet	-10.5269
2000,	-10.5278
models	-10.5281
ral	-10.5282
conflict	-10.5283
fort	-10.5283
survey	-10.5295
Ash	-10.5296
Stone	-10.5297
Business	-10.5305
actress	-10.5305
Register	-10.5305
41	-10.5311
dark	-10.5313
climate	-10.5314
00	-10.5314
claims	-10.5314
hal	-10.5316
yan	-10.5318
#	-10.532
Sweden	-10.5323
deep	-10.5328
launch	-10.5332
losing	-10.534
2019.	-10.5342
Mari	-10.5343
sion	-10.5345
oldest	-10.5348
1952	-10.5354
1936	-10.5355
ians	-10.5362
partner	-10.5363
="	-10.5364
ug	-10.5365
Khan	-10.5366
corner	-10.5367
Atlantic	-10.537
ben	-10.537
image	-10.5375
Nam	-10.5375
wan	-10.5379
Like	-10.5383
print	-10.5391
organizations	-10.5392
actions	-10.5394
situation	-10.5397
avi	-10.5398
Because	-10.5403
dom	-10.5405
airport	-10.5408
MS	-10.541
library	-10.5417
figures	-10.5419
mu	-10.5424
attacks	-10.5425
ica	-10.5432
ible	-10.5435
UN	-10.5443
facility	-10.5446
‘	-10.5446
System	-10.5446
bad	-10.545
Pal	-10.5453
Mat	-10.5457
settled	-10.5457
Mountain	-10.5458
metres	-10.5463
nder	-10.5464
85	-10.5465
formal	-10.5469
ku	-10.5473
equal	-10.5481
question	-10.5482
becomes	-10.5483
association	-10.5484
opera	-10.549
versions	-10.5494
burn	-10.5499
Human	-10.5502
providing	-10.5502
occupied	-10.5503
Carl	-10.5503
shape	-10.5505
actually	-10.5505
organ	-10.5507
search	-10.5509
14,	-10.5512
Sunday	-10.5514
glass	-10.5515
nam	-10.5522
hip	-10.5525
Fair	-10.5528
Davis	-10.5531
simply	-10.5536
tower	-10.5537
things	-10.5538
software	-10.5542
castle	-10.5543
Sri	-10.5557
necessary	-10.556
authorities	-10.5561
Netherlands	-10.5561
acid	-10.5572
illa	-10.5572
Ger	-10.5576
programme	-10.5581
8.	-10.5584
1959	-10.5586
step	-10.5595
classes	-10.56
protection	-10.5601
obtained	-10.5605
3%	-10.5605
?	-10.5608
Pen	-10.5609
joint	-10.561
opposed	-10.5614
materials	-10.5621
suggested	-10.5624
fan	-10.5626
2008.	-10.5627
allowing	-10.563
want	-10.5633
fa	-10.5636
effective	-10.5641
och	-10.5645
foundation	-10.5648
sixth	-10.5653
secret	-10.566
SS	-10.5664
Prize	-10.5668
Tel	-10.5668
peace	-10.5672
Fox	-10.5676
cancer	-10.5681
Taylor	-10.5686
zy	-10.5694
religion	-10.5696
follow	-10.5697
Region	-10.5697
sets	-10.5698
Mak	-10.5698
lov	-10.5698
subsequent	-10.5708
Prior	-10.5712
stay	-10.5714
Ak	-10.5715
flag	-10.5716
choice	-10.5717
something	-10.5728
commissioned	-10.5744
qualified	-10.5745
Wall	-10.5746
2007.	-10.5748
Jim	-10.5752
entry	-10.5752
Os	-10.5752
enter	-10.5755
critics	-10.5755
bon	-10.5757
stream	-10.5763
Mexican	-10.5764
rise	-10.5766
Kan	-10.5767
door	-10.5768
object	-10.5768
focused	-10.577
employed	-10.5772
ula	-10.5772
Technology	-10.5784
finals	-10.5785
log	-10.5789
trained	-10.579
Plot	-10.5795
Win	-10.5797
regions	-10.581
straight	-10.5813
baseball	-10.5815
returning	-10.5815
99	-10.5818
officials	-10.5821
Camp	-10.5822
SR	-10.5827
tried	-10.5828
hl	-10.5831
begin	-10.5832
height	-10.5835
signal	-10.5848
sport	-10.5849
6%	-10.585
fields	-10.5854
agent	-10.5854
alternative	-10.5863
frequently	-10.5866
End	-10.5872
DC	-10.5874
wer	-10.5884
Bon	-10.5887
Design	-10.5889
temple	-10.5891
res	-10.5891
Bel	-10.5891
expansion	-10.5893
Between	-10.5894
68	-10.5896
beat	-10.5897
seats	-10.5899
publication	-10.5902
Wi	-10.5909
Ontario	-10.5913
bound	-10.5914
completely	-10.5927
13,	-10.5931
sha	-10.5933
achieved	-10.5941
cells	-10.5941
Oxford	-10.5942
rod	-10.5943
begins	-10.5947
Arab	-10.5951
visited	-10.5957
17,	-10.5961
disc	-10.5961
bought	-10.5963
1914	-10.5973
price	-10.5979
Mill	-10.5986
royal	-10.5987
1955	-10.5988
NA	-10.5988
sight	-10.5989
hot	-10.599
guard	-10.5992
cannot	-10.5996
Shar	-10.5997
bid	-10.5998
flow	-10.5998
Mur	-10.6008
ón	-10.6008
younger	-10.6011
imp	-10.6019
1938	-10.6036
Beach	-10.6039
peak	-10.6049
refused	-10.606
broke	-10.6062
villages	-10.6063
PC	-10.6071
household	-10.6072
plot	-10.6075
arn	-10.608
lake	-10.6081
Chris	-10.6085
bay	-10.6087
ably	-10.6092
uz	-10.6097
Av	-10.6098
25,	-10.6102
neighborhood	-10.6103
safety	-10.6104
authority	-10.6107
brothers	-10.6107
Ray	-10.6109
girls	-10.6111
attempted	-10.6113
vil	-10.6116
95	-10.6119
ST	-10.6119
performing	-10.6135
Albert	-10.614
aj	-10.6141
tag	-10.6145
derived	-10.6147
Earl	-10.6155
roof	-10.6159
birds	-10.6172
Lewis	-10.6173
yo	-10.6176
16,	-10.6179
spot	-10.6186
flat	-10.6187
tti	-10.6191
Today	-10.6197
dar	-10.6198
30,	-10.6201
albums	-10.6202
advanced	-10.6203
1919	-10.6206
Country	-10.6208
hat	-10.6208
med	-10.6212
Dor	-10.6215
cip	-10.6219
borough	-10.622
1933	-10.622
78	-10.6222
districts	-10.6225
creating	-10.6226
approved	-10.6241
fast	-10.6242
1937	-10.625
chosen	-10.6256
domestic	-10.6257
retirement	-10.6258
NFL	-10.6259
receiving	-10.6267
Minnesota	-10.6268
IV	-10.627
scheduled	-10.6274
OS	-10.6274
founding	-10.6275
girl	-10.6276
exist	-10.6279
Pra	-10.628
58	-10.6281
Fo	-10.6282
Sk	-10.6287
Live	-10.6288
Cas	-10.6289
promote	-10.6289
Building	-10.629
speech	-10.6299
adult	-10.6302
represent	-10.6303
frame	-10.6308
unable	-10.6309
duct	-10.631
request	-10.632
Winter	-10.6323
20,	-10.6323
1935	-10.6324
copies	-10.633
57	-10.6337
lap	-10.6341
°	-10.6351
marine	-10.6355
selling	-10.6358
19,	-10.6366
machine	-10.6368
protect	-10.6369
hair	-10.6372
mad	-10.6384
bor	-10.6384
ory	-10.6386
architecture	-10.6393
limit	-10.6397
EC	-10.6399
brown	-10.6402
starring	-10.6404
etc	-10.6405
establishment	-10.6405
56	-10.6409
Gra	-10.6414
1987	-10.6419
profit	-10.6422
Simon	-10.6432
chemical	-10.6434
mouth	-10.6434
inner	-10.6434
23,	-10.6436
extensive	-10.6437
morning	-10.6445
fiction	-10.6446
nor	-10.6447
target	-10.645
volume	-10.645
page	-10.6454
negative	-10.6454
phon	-10.6462
gain	-10.6462
racing	-10.6469
Fire	-10.6476
26,	-10.6479
constituency	-10.6487
commission	-10.6494
regiment	-10.6497
tell	-10.6506
grade	-10.6507
roll	-10.6509
animals	-10.6516
acts	-10.6519
true	-10.6521
Golden	-10.6522
passing	-10.6527
methods	-10.6532
bert	-10.6532
Dun	-10.6536
Reception	-10.654
chain	-10.6543
faced	-10.655
fly	-10.6555
fans	-10.6557
shared	-10.6557
Ocean	-10.6561
Medical	-10.6562
attacked	-10.6562
Bowl	-10.6568
requir	-10.6569
1986	-10.6571
holds	-10.6571
Vietnam	-10.6576
application	-10.6578
1929	-10.658
hir	-10.658
fought	-10.6582
ultimately	-10.6583
Hav	-10.6585
relatively	-10.6586
presidential	-10.6586
aw	-10.6588
AR	-10.6592
consecutive	-10.6592
economy	-10.6592
88	-10.6595
Yo	-10.6597
electric	-10.66
Rome	-10.6606
covers	-10.6606
mayor	-10.6609
unknown	-10.6609
1928	-10.6615
Holy	-10.662
shore	-10.6624
Kam	-10.6628
izing	-10.6629
write	-10.6631
Jay	-10.6632
converted	-10.6632
opposition	-10.6639
Class	-10.664
prize	-10.6641
representing	-10.6643
aries	-10.6646
failure	-10.6646
wheel	-10.6647
guest	-10.6649
escape	-10.6652
Miss	-10.6654
1953	-10.6657
tch	-10.6669
Sid	-10.6672
reports	-10.6673
citizens	-10.6674
poly	-10.668
21,	-10.6683
abandoned	-10.6693
ified	-10.6694
28,	-10.6697
1910	-10.6697
lect	-10.6707
armed	-10.6708
9.	-10.671
funding	-10.671
believe	-10.6713
Bat	-10.6714
entrance	-10.6721
goes	-10.6722
Kr	-10.6724
combination	-10.6724
resources	-10.6726
notes	-10.6728
Rac	-10.6729
Channel	-10.6732
powerful	-10.6734
Ci	-10.6735
69	-10.6739
trust	-10.6741
draft	-10.6744
structures	-10.6749
bronze	-10.6754
yellow	-10.6754
fleet	-10.6758
Trans	-10.676
entitled	-10.6761
electronic	-10.6763
Dal	-10.6763
Ac	-10.6764
Part	-10.677
Federation	-10.6775
Ken	-10.6783
mean	-10.6783
guns	-10.6784
memory	-10.6786
Memorial	-10.6786
rear	-10.6791
var	-10.6793
Melbourne	-10.6797
pilot	-10.6798
79	-10.6803
meant	-10.6816
29,	-10.6822
Command	-10.6824
ref	-10.6824
drug	-10.6825
Real	-10.6829
2003,	-10.6832
Jews	-10.6835
Native	-10.6836
ich	-10.6837
Tan	-10.684
residence	-10.684
visual	-10.684
NCAA	-10.6841
Upon	-10.6841
reaching	-10.6843
1900	-10.6843
Walter	-10.6844
articles	-10.6848
22,	-10.6848
1966	-10.6856
ken	-10.6857
reign	-10.6864
Kim	-10.6871
1934	-10.6877
educational	-10.6877
CE	-10.688
combat	-10.6884
lyrics	-10.6884
ami	-10.6886
Medal	-10.6887
Turkey	-10.6887
increasing	-10.6888
permanent	-10.6888
bell	-10.6894
maximum	-10.6895
contributed	-10.6899
grave	-10.6899
Steve	-10.69
controlled	-10.6902
Bor	-10.6904
dropped	-10.6906
2006.	-10.6908
ridge	-10.6909
Temple	-10.691
1962	-10.691
consisted	-10.6911
attempts	-10.6914
Les	-10.6915
LA	-10.6919
Trust	-10.6921
advance	-10.6925
Wisconsin	-10.6928
audience	-10.693
Pur	-10.693
Though	-10.6937
purchase	-10.6942
pool	-10.6943
Gor	-10.6948
Anti	-10.6952
pos	-10.6953
Alex	-10.6953
rain	-10.6961
Nor	-10.6971
Play	-10.6972
59	-10.6974
containing	-10.6974
internal	-10.6974
reading	-10.6975
uck	-10.698
dry	-10.6981
ky	-10.6982
daily	-10.6985
Ball	-10.6988
27,	-10.6994
Cro	-10.7
rn	-10.7
Hi	-10.7001
theater	-10.7003
ends	-10.7003
pet	-10.7005
invited	-10.7005
identity	-10.7006
Queensland	-10.7007
54	-10.7007
Cur	-10.7012
establish	-10.7018
shaped	-10.7019
basic	-10.7019
Jun	-10.7022
motor	-10.7025
looking	-10.7026
AP	-10.7026
Band	-10.7029
vice	-10.7035
towns	-10.7036
TA	-10.7039
Cambridge	-10.7039
contrast	-10.7041
Christmas	-10.705
98	-10.7051
attend	-10.7052
77	-10.706
slightly	-10.7062
CO	-10.7062
recognition	-10.7062
1925	-10.7067
dra	-10.7068
74	-10.7073
determined	-10.7076
Philippines	-10.7076
add	-10.7081
mes	-10.7082
your	-10.7084
cup	-10.7087
hockey	-10.7087
Mag	-10.7089
broad	-10.7091
doing	-10.7097
1921	-10.71
fur	-10.7109
cer	-10.7113
tus	-10.7115
criminal	-10.7117
behavior	-10.7117
Norwegian	-10.7117
tun	-10.7124
What	-10.7126
contained	-10.7128
Kansas	-10.7129
pic	-10.713
References	-10.7135
67	-10.7141
