<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
re	-7
▁o	-8
nd	-9
ed	-10
▁s	-11
at	-12
▁w	-13
or	-14
is	-15
en	-16
an	-17
ar	-18
it	-19
al	-20
▁of	-21
es	-22
▁in	-23
▁f	-24
▁c	-25
▁b	-26
as	-27
▁p	-28
▁and	-29
ing	-30
ic	-31
ion	-32
ro	-33
▁to	-34
▁m	-35
le	-36
▁d	-37
▁S	-38
▁T	-39
ou	-40
▁h	-41
▁A	-42
▁C	-43
il	-44
ent	-45
▁1	-46
am	-47
▁re	-48
st	-49
om	-50
el	-51
▁M	-52
ol	-53
▁l	-54
ct	-55
▁was	-56
▁I	-57
ad	-58
▁B	-59
▁e	-60
▁n	-61
▁th	-62
▁H	-63
ur	-64
▁The	-65
ch	-66
et	-67
▁P	-68
iv	-69
ation	-70
▁"	-71
▁for	-72
▁on	-73
▁2	-74
ly	-75
id	-76
▁is	-77
ce	-78
ir	-79
ig	-80
ot	-81
im	-82
us	-83
▁g	-84
ut	-85
▁R	-86
la	-87
ra	-88
ter	-89
▁as	-90
▁D	-91
ow	-92
▁(	-93
▁be	-94
ith	-95
▁F	-96
▁19	-97
▁L	-98
ers	-99
▁st	-100
un	-101
▁he	-102
em	-103
▁with	-104
▁G	-105
ist	-106
▁N	-107
▁W	-108
▁20	-109
▁by	-110
ul	-111
th	-112
ver	-113
▁E	-114
▁J	-115
▁at	-116
▁al	-117
▁wh	-118
os	-119
ay	-120
rom	-121
▁an	-122
▁con	-123
um	-124
her	-125
ge	-126
▁that	-127
▁O	-128
ri	-129
est	-130
▁In	-131
▁de	-132
op	-133
oc	-134
▁from	-135
▁se	-136
▁v	-137
▁pro	-138
▁com	-139
ain	-140
pe	-141
▁it	-142
ity	-143
od	-144
ac	-145
if	-146
and	-147
ate	-148
res	-149
art	-150
av	-151
ber	-152
up	-153
ies	-154
ud	-155
▁his	-156
▁K	-157
▁U	-158
ia	-159
ew	-160
ort	-161
all	-162
ian	-163
ard	-164
ab	-165
se	-166
ore	-167
ich	-168
ub	-169
▁or	-170
ld	-171
ated	-172
ak	-173
igh	-174
qu	-175
ill	-176
ip	-177
▁St	-178
▁are	-179
ess	-180
ag	-181
ere	-182
▁201	-183
ant	-184
▁r	-185
ov	-186
ment	-187
ive	-188
▁ch	-189
ary	-190
▁ex	-191
ap	-192
oun	-193
ong	-194
ug	-195
▁were	-196
ial	-197
▁He	-198
our	-199
und	-200
▁Ch	-201
ame	-202
ear	-203
ast	-204
ction	-205
ine	-206
▁le	-207
ell	-208
▁V	-209
▁which	-210
red	-211
og	-212
ust	-213
ost	-214
uc	-215
ish	-216
▁200	-217
so	-218
ord	-219
te	-220
▁y	-221
ical	-222
▁sh	-223
mer	-224
ran	-225
ther	-226
ork	-227
▁comp	-228
ts	-229
▁pla	-230
ue	-231
cl	-232
▁k	-233
irst	-234
▁had	-235
ie	-236
▁also	-237
pt	-238
▁un	-239
ure	-240
ous	-241
ff	-242
▁has	-243
ition	-244
▁It	-245
amp	-246
ric	-247
ign	-248
▁not	-249
ry	-250
▁first	-251
ok	-252
erv	-253
▁whe	-254
fter	-255
▁18	-256
per	-257
▁Un	-258
iz	-259
ire	-260
port	-261
ave	-262
▁te	-263
ass	-264
ome	-265
rit	-266
▁ar	-267
ight	-268
ide	-269
own	-270
are	-271
ond	-272
▁cont	-273
▁Th	-274
▁ro	-275
hed	-276
ater	-277
▁us	-278
man	-279
",	-280
ory	-281
wo	-282
▁their	-283
▁ad	-284
▁part	-285
▁its	-286
ice	-287
ount	-288
▁Re	-289
▁ap	-290
ree	-291
ational	-292
sh	-293
▁who	-294
ect	-295
00	-296
▁res	-297
ang	-298
age	-299
▁cl	-300
▁her	-301
land	-302
ach	-303
clud	-304
ack	-305
▁but	-306
▁3	-307
▁year	-308
to	-309
),	-310
ime	-311
▁j	-312
ence	-313
low	-314
ens	-315
ound	-316
▁play	-317
▁Al	-318
ib	-319
cc	-320
ult	-321
▁one	-322
orn	-323
▁ab	-324
▁Y	-325
".	-326
ations	-327
out	-328
ould	-329
ugh	-330
ren	-331
tern	-332
ph	-333
fer	-334
ally	-335
ru	-336
over	-337
).	-338
ark	-339
▁bec	-340
▁per	-341
wn	-342
▁ag	-343
▁have	-344
▁includ	-345
▁two	-346
ool	-347
uring	-348
▁rec	-349
ke	-350
▁this	-351
ade	-352
ember	-353
ates	-354
▁man	-355
▁De	-356
ile	-357
ild	-358
ubl	-359
▁Se	-360
ces	-361
▁been	-362
oin	-363
ck	-364
▁work	-365
for	-366
▁199	-367
▁On	-368
▁other	-369
ased	-370
old	-371
ited	-372
act	-373
▁sc	-374
ied	-375
▁en	-376
vel	-377
▁Ar	-378
ents	-379
▁after	-380
we	-381
▁dis	-382
les	-383
urn	-384
▁comm	-385
ely	-386
gh	-387
aw	-388
uch	-389
ite	-390
chool	-391
ted	-392
▁im	-393
▁Mar	-394
▁sp	-395
▁Le	-396
▁des	-397
ason	-398
▁As	-399
▁out	-400
ors	-401
▁up	-402
▁An	-403
ivers	-404
ward	-405
▁over	-406
one	-407
iss	-408
ress	-409
ath	-410
oy	-411
ind	-412
ase	-413
ail	-414
▁spe	-415
▁ra	-416
▁ne	-417
▁she	-418
gan	-419
▁off	-420
ose	-421
▁serv	-422
ced	-423
▁4	-424
ions	-425
▁they	-426
ance	-427
▁new	-428
ob	-429
▁loc	-430
▁New	-431
▁Com	-432
able	-433
ings	-434
▁ev	-435
▁und	-436
▁into	-437
ough	-438
▁all	-439
pl	-440
inal	-441
outh	-442
▁ele	-443
ood	-444
ilm	-445
ican	-446
io	-447
▁tra	-448
▁198	-449
cted	-450
▁pre	-451
▁gro	-452
▁form	-453
way	-454
▁time	-455
ons	-456
ne	-457
rough	-458
▁can	-459
▁under	-460
▁sec	-461
rib	-462
▁col	-463
ton	-464
orld	-465
du	-466
19	-467
▁5	-468
ics	-469
▁him	-470
ished	-471
ily	-472
▁reg	-473
▁kn	-474
▁bu	-475
▁pl	-476
ious	-477
ram	-478
oth	-479
ral	-480
▁bet	-481
ft	-482
▁more	-483
▁Amer	-484
oh	-485
ollow	-486
▁team	-487
orth	-488
▁years	-489
ick	-490
ake	-491
▁when	-492
ans	-493
ship	-494
▁would	-495
▁where	-496
ife	-497
▁En	-498
ual	-499
▁197	-500
rad	-501
ve	-502
form	-503
ince	-504
▁publ	-505
ener	-506
▁season	-507
▁cons	-508
cess	-509
▁Sh	-510
▁stud	-511
olog	-512
arly	-513
ween	-514
0,	-515
▁during	-516
ident	-517
▁ind	-518
▁again	-519
▁rep	-520
▁This	-521
ron	-522
ook	-523
▁ret	-524
▁She	-525
▁op	-526
ating	-527
▁pol	-528
ah	-529
▁we	-530
▁sub	-531
iversity	-532
▁film	-533
duc	-534
▁cent	-535
rans	-536
▁me	-537
▁only	-538
▁6	-539
ision	-540
▁sup	-541
The	-542
che	-543
▁found	-544
▁pe	-545
▁act	-546
ative	-547
ix	-548
▁inter	-549
▁most	-550
▁pr	-551
▁ass	-552
▁qu	-553
ball	-554
ered	-555
▁between	-556
use	-557
oot	-558
ouse	-559
▁rele	-560
▁fam	-561
ict	-562
cial	-563
▁att	-564
ities	-565
▁Col	-566
overn	-567
▁Ind	-568
▁Pro	-569
▁three	-570
end	-571
iel	-572
ins	-573
▁acc	-574
ank	-575
ock	-576
any	-577
fore	-578
▁app	-579
▁196	-580
aj	-581
▁fe	-582
▁follow	-583
▁through	-584
ik	-585
▁co	-586
▁rem	-587
▁made	-588
▁there	-589
als	-590
▁pres	-591
pr	-592
▁sy	-593
▁rel	-594
."	-595
▁later	-596
▁Z	-597
▁num	-598
▁then	-599
▁United	-600
ific	-601
▁them	-602
ames	-603
ived	-604
▁mov	-605
ann	-606
oci	-607
ace	-608
▁dist	-609
▁pop	-610
▁about	-611
▁became	-612
round	-613
▁used	-614
az	-615
▁second	-616
▁end	-617
▁such	-618
reat	-619
ier	-620
emb	-621
▁Con	-622
ten	-623
1,	-624
▁University	-625
air	-626
inn	-627
▁so	-628
▁American	-629
▁known	-630
ular	-631
▁ac	-632
0.	-633
son	-634
▁school	-635
ale	-636
arg	-637
▁At	-638
▁inv	-639
velop	-640
7,	-641
att	-642
▁than	-643
hen	-644
ober	-645
ject	-646
▁inc	-647
▁some	-648
▁def	-649
ury	-650
ever	-651
bum	-652
▁ent	-653
led	-654
▁prov	-655
▁194	-656
5,	-657
ople	-658
▁am	-659
erm	-660
arl	-661
rict	-662
▁dec	-663
▁four	-664
ines	-665
▁well	-666
▁being	-667
eries	-668
usic	-669
▁record	-670
ional	-671
til	-672
▁trans	-673
▁ed	-674
pos	-675
▁Sc	-676
ement	-677
▁Joh	-678
4,	-679
iver	-680
8,	-681
ley	-682
▁call	-683
ash	-684
ina	-685
iam	-686
ather	-687
▁including	-688
ros	-689
ield	-690
▁195	-691
istory	-692
ars	-693
▁pos	-694
ctor	-695
▁set	-696
une	-697
▁Eng	-698
2,	-699
▁After	-700
6,	-701
▁art	-702
▁For	-703
▁appe	-704
▁do	-705
ures	-706
ep	-707
arri	-708
very	-709
▁album	-710
▁dire	-711
▁lead	-712
iew	-713
9,	-714
▁against	-715
areer	-716
eb	-717
ys	-718
▁rece	-719
owever	-720
ern	-721
▁7	-722
20	-723
stit	-724
urch	-725
▁before	-726
its	-727
ists	-728
▁sing	-729
▁count	-730
▁add	-731
▁sign	-732
other	-733
ism	-734
▁cre	-735
▁while	-736
tain	-737
▁John	-738
ty	-739
cy	-740
▁May	-741
enn	-742
ague	-743
ired	-744
▁many	-745
ise	-746
3,	-747
▁Comm	-748
▁Is	-749
▁med	-750
▁Cl	-751
▁ph	-752
▁est	-753
▁sur	-754
arn	-755
▁until	-756
▁main	-757
raph	-758
▁Fran	-759
ister	-760
▁Be	-761
erman	-762
▁group	-763
ike	-764
stem	-765
▁Te	-766
ute	-767
▁may	-768
▁Q	-769
▁Jan	-770
illa	-771
▁World	-772
der	-773
ll	-774
▁develop	-775
▁own	-776
▁17	-777
erson	-778
ower	-779
overnment	-780
ural	-781
▁bro	-782
▁States	-783
▁National	-784
▁cap	-785
ution	-786
▁family	-787
▁high	-788
▁writ	-789
▁both	-790
▁number	-791
▁–	-792
ized	-793
▁show	-794
▁people	-795
ven	-796
▁met	-797
amed	-798
▁oper	-799
▁spec	-800
▁8	-801
▁name	-802
▁fin	-803
▁played	-804
elf	-805
▁mod	-806
▁em	-807
▁song	-808
ting	-809
aid	-810
ek	-811
▁Count	-812
▁go	-813
▁sever	-814
uro	-815
▁no	-816
▁Ph	-817
▁build	-818
▁Ju	-819
▁Ad	-820
ctions	-821
▁mon	-822
▁orig	-823
▁day	-824
uss	-825
▁released	-826
▁Aust	-827
tend	-828
000	-829
ved	-830
ternational	-831
ulation	-832
▁193	-833
▁min	-834
ootball	-835
1.	-836
▁area	-837
▁dif	-838
▁series	-839
▁start	-840
▁Sp	-841
▁exp	-842
▁won	-843
▁School	-844
con	-845
▁Ge	-846
▁9	-847
uary	-848
▁gener	-849
ters	-850
▁life	-851
▁fl	-852
▁char	-853
ually	-854
ives	-855
ird	-856
▁mat	-857
ampion	-858
▁Brit	-859
▁design	-860
▁offic	-861
ugust	-862
gram	-863
▁Nov	-864
ey	-865
▁sm	-866
ai	-867
▁Wh	-868
2.	-869
▁War	-870
▁comple	-871
ple	-872
▁South	-873
ract	-874
rid	-875
▁back	-876
ful	-877
fess	-878
▁ann	-879
▁var	-880
▁August	-881
▁German	-882
cept	-883
ax	-884
ograph	-885
▁long	-886
▁system	-887
ues	-888
▁His	-889
▁career	-890
▁called	-891
the	-892
my	-893
▁several	-894
ior	-895
por	-896
▁16	-897
▁Can	-898
▁suc	-899
▁run	-900
▁open	-901
▁early	-902
eng	-903
by	-904
▁return	-905
ajor	-906
▁state	-907
▁public	-908
▁following	-909
ptember	-910
ull	-911
▁March	-912
ission	-913
xt	-914
▁June	-915
ause	-916
▁same	-917
▁will	-918
omen	-919
arm	-920
uth	-921
ital	-922
rop	-923
▁Oct	-924
▁January	-925
iet	-926
▁feat	-927
5.	-928
ology	-929
▁contin	-930
els	-931
▁int	-932
icip	-933
imes	-934
ants	-935
aking	-936
▁produ	-937
▁organ	-938
▁city	-939
▁ob	-940
▁September	-941
ium	-942
rist	-943
▁They	-944
ross	-945
▁former	-946
▁music	-947
▁July	-948
▁10	-949
▁October	-950
ene	-951
duced	-952
▁began	-953
▁Cent	-954
abl	-955
▁these	-956
▁York	-957
▁Or	-958
mber	-959
pril	-960
rand	-961
lege	-962
▁(19	-963
4.	-964
▁use	-965
▁game	-966
stru	-967
3.	-968
▁Me	-969
ised	-970
vent	-971
ient	-972
▁bel	-973
ided	-974
▁Euro	-975
ets	-976
ilt	-977
iving	-978
resent	-979
ped	-980
▁near	-981
▁County	-982
ured	-983
ments	-984
▁town	-985
▁since	-986
▁April	-987
▁cur	-988
ued	-989
cember	-990
▁15	-991
▁any	-992
ible	-993
7.	-994
au	-995
▁child	-996
ared	-997
▁remain	-998
▁join	-999
8.	-1000
▁inf	-1001
▁government	-1002
▁November	-1003
ility	-1004
▁&	-1005
6.	-1006
▁head	-1007
ange	-1008
rent	-1009
ink	-1010
oman	-1011
▁eff	-1012
ined	-1013
▁There	-1014
▁December	-1015
▁North	-1016
ris	-1017
▁Ass	-1018
▁located	-1019
▁land	-1020
▁support	-1021
▁compet	-1022
ica	-1023
▁prom	-1024
ble	-1025
▁station	-1026
▁Pol	-1027
ales	-1028
oard	-1029
▁air	-1030
▁All	-1031
▁192	-1032
part	-1033
▁commun	-1034
ox	-1035
ret	-1036
min	-1037
lay	-1038
▁along	-1039
▁program	-1040
wards	-1041
embers	-1042
ically	-1043
9.	-1044
arch	-1045
▁disc	-1046
▁(1	-1047
▁bl	-1048
▁club	-1049
▁Man	-1050
▁'	-1051
ove	-1052
▁held	-1053
▁villa	-1054
mp	-1055
ae	-1056
ampionship	-1057
amb	-1058
▁did	-1059
▁Austral	-1060
▁each	-1061
▁pass	-1062
▁occ	-1063
▁place	-1064
▁City	-1065
yl	-1066
pend	-1067
▁polit	-1068
▁State	-1069
▁tit	-1070
▁poin	-1071
▁took	-1072
ices	-1073
▁book	-1074
▁named	-1075
▁population	-1076
aving	-1077
▁British	-1078
▁small	-1079
▁Europe	-1080
ruary	-1081
ebruary	-1082
▁desc	-1083
▁gu	-1084
▁differ	-1085
▁sim	-1086
▁member	-1087
ec	-1088
ery	-1089
▁local	-1090
▁191	-1091
ring	-1092
chn	-1093
af	-1094
▁Pr	-1095
▁home	-1096
rol	-1097
▁Will	-1098
▁major	-1099
let	-1100
▁band	-1101
yn	-1102
▁dr	-1103
view	-1104
▁served	-1105
▁February	-1106
▁success	-1107
▁However	-1108
▁could	-1109
▁establ	-1110
ival	-1111
▁received	-1112
▁League	-1113
▁company	-1114
▁house	-1115
orm	-1116
ator	-1117
▁$	-1118
▁Gu	-1119
istor	-1120
▁Dist	-1121
▁event	-1122
illion	-1123
ats	-1124
▁members	-1125
▁US	-1126
▁Car	-1127
▁ins	-1128
▁class	-1129
ilit	-1130
▁Bro	-1131
ored	-1132
▁born	-1133
▁football	-1134
▁Am	-1135
augh	-1136
hes	-1137
lack	-1138
tle	-1139
▁-	-1140
▁world	-1141
erg	-1142
▁inst	-1143
ula	-1144
ane	-1145
▁12	-1146
▁final	-1147
arge	-1148
▁str	-1149
med	-1150
▁around	-1151
born	-1152
▁Ed	-1153
▁age	-1154
ony	-1155
▁tr	-1156
▁Co	-1157
inc	-1158
ately	-1159
▁II	-1160
▁list	-1161
▁national	-1162
ience	-1163
ording	-1164
▁.	-1165
alif	-1166
cer	-1167
ences	-1168
▁Af	-1169
▁charact	-1170
alth	-1171
▁down	-1172
ham	-1173
▁term	-1174
▁line	-1175
▁Mon	-1176
ung	-1177
▁single	-1178
▁due	-1179
▁West	-1180
▁bus	-1181
▁Min	-1182
ling	-1183
oss	-1184
▁ext	-1185
reen	-1186
ott	-1187
ivision	-1188
itions	-1189
ians	-1190
▁based	-1191
▁built	-1192
isc	-1193
▁last	-1194
me	-1195
iness	-1196
▁old	-1197
▁eng	-1198
▁ref	-1199
ask	-1200
pro	-1201
▁King	-1202
▁cour	-1203
ille	-1204
▁now	-1205
▁report	-1206
ently	-1207
oung	-1208
▁Ex	-1209
▁During	-1210
▁hel	-1211
ounc	-1212
▁Ab	-1213
▁refer	-1214
▁Bar	-1215
▁law	-1216
▁six	-1217
▁History	-1218
▁left	-1219
vers	-1220
ality	-1221
▁Geor	-1222
▁profess	-1223
arried	-1224
uck	-1225
▁("	-1226
▁Christ	-1227
▁north	-1228
▁deb	-1229
▁species	-1230
▁Her	-1231
ches	-1232
▁said	-1233
▁Canad	-1234
▁century	-1235
atic	-1236
▁appro	-1237
though	-1238
–1	-1239
▁include	-1240
▁death	-1241
pect	-1242
▁rest	-1243
row	-1244
iod	-1245
com	-1246
▁Har	-1247
que	-1248
▁within	-1249
ights	-1250
ages	-1251
apan	-1252
▁camp	-1253
ze	-1254
▁det	-1255
rew	-1256
▁mark	-1257
▁died	-1258
▁vers	-1259
ides	-1260
▁represent	-1261
▁published	-1262
urg	-1263
▁car	-1264
▁top	-1265
aster	-1266
▁because	-1267
ode	-1268
▁included	-1269
ature	-1270
▁building	-1271
▁ty	-1272
lev	-1273
▁And	-1274
ese	-1275
▁High	-1276
rench	-1277
get	-1278
▁Reg	-1279
▁Sw	-1280
ency	-1281
▁village	-1282
ety	-1283
▁describ	-1284
estern	-1285
▁large	-1286
ration	-1287
tal	-1288
ster	-1289
▁present	-1290
▁requ	-1291
day	-1292
▁result	-1293
▁conf	-1294
▁consid	-1295
eth	-1296
uff	-1297
▁11	-1298
▁five	-1299
▁Mc	-1300
omin	-1301
▁Rep	-1302
ization	-1303
▁larg	-1304
▁leg	-1305
cent	-1306
iven	-1307
eder	-1308
▁south	-1309
▁educ	-1310
▁El	-1311
bor	-1312
▁fac	-1313
▁colle	-1314
hip	-1315
▁190	-1316
▁College	-1317
▁Par	-1318
lish	-1319
ively	-1320
▁202	-1321
ief	-1322
▁Japan	-1323
▁Part	-1324
angu	-1325
▁William	-1326
▁manag	-1327
ner	-1328
ps	-1329
▁District	-1330
▁allow	-1331
ouncil	-1332
▁person	-1333
▁adv	-1334
used	-1335
ially	-1336
▁tri	-1337
▁post	-1338
▁13	-1339
▁third	-1340
reet	-1341
alk	-1342
uthor	-1343
▁14	-1344
▁Park	-1345
eter	-1346
▁just	-1347
▁French	-1348
▁incre	-1349
uk	-1350
▁Air	-1351
▁moved	-1352
▁perform	-1353
laim	-1354
▁men	-1355
oad	-1356
▁still	-1357
ves	-1358
tended	-1359
▁those	-1360
▁different	-1361
▁current	-1362
▁English	-1363
▁dem	-1364
work	-1365
▁stand	-1366
▁period	-1367
▁po	-1368
▁trad	-1369
▁par	-1370
▁resp	-1371
ana	-1372
ocial	-1373
▁short	-1374
▁vis	-1375
▁Bl	-1376
ays	-1377
▁lit	-1378
▁addition	-1379
▁children	-1380
ified	-1381
ining	-1382
inning	-1383
▁crit	-1384
ography	-1385
ata	-1386
ford	-1387
vious	-1388
lor	-1389
▁X	-1390
▁Afric	-1391
side	-1392
▁announ	-1393
▁Sec	-1394
-1	-1395
▁iss	-1396
▁appear	-1397
▁dra	-1398
▁cor	-1399
▁like	-1400
idd	-1401
▁Sy	-1402
▁International	-1403
▁ep	-1404
ering	-1405
▁million	-1406
▁very	-1407
▁River	-1408
▁By	-1409
▁Championship	-1410
▁led	-1411
▁history	-1412
▁Acc	-1413
▁exper	-1414
▁war	-1415
▁Res	-1416
▁son	-1417
▁water	-1418
▁another	-1419
ondon	-1420
riend	-1421
▁av	-1422
adem	-1423
▁Comp	-1424
ged	-1425
ald	-1426
ize	-1427
conom	-1428
▁equ	-1429
▁Russ	-1430
▁women	-1431
▁power	-1432
lu	-1433
ody	-1434
ourn	-1435
")	-1436
▁constru	-1437
attle	-1438
▁level	-1439
▁project	-1440
▁Pres	-1441
ges	-1442
▁often	-1443
aul	-1444
▁district	-1445
▁service	-1446
par	-1447
akes	-1448
▁side	-1449
sk	-1450
▁London	-1451
ino	-1452
▁though	-1453
▁if	-1454
▁best	-1455
ards	-1456
▁Med	-1457
ison	-1458
ness	-1459
ribut	-1460
▁original	-1461
ilitary	-1462
▁Pl	-1463
rick	-1464
▁189	-1465
alf	-1466
read	-1467
ases	-1468
ched	-1469
▁la	-1470
ummer	-1471
▁Ne	-1472
▁pat	-1473
▁country	-1474
ington	-1475
▁among	-1476
urs	-1477
▁late	-1478
▁make	-1479
osp	-1480
▁month	-1481
▁Cor	-1482
▁import	-1483
▁House	-1484
ara	-1485
▁Dav	-1486
▁hand	-1487
▁non	-1488
▁election	-1489
▁port	-1490
▁father	-1491
ublic	-1492
ument	-1493
▁grad	-1494
ti	-1495
ney	-1496
▁Cup	-1497
▁beg	-1498
▁established	-1499
ele	-1500
rest	-1501
ploy	-1502
yle	-1503
▁sold	-1504
▁came	-1505
▁win	-1506
▁aff	-1507
▁started	-1508
▁games	-1509
▁When	-1510
▁Des	-1511
ries	-1512
▁Ang	-1513
▁Tr	-1514
anc	-1515
▁even	-1516
ruct	-1517
▁Sup	-1518
▁Ital	-1519
▁title	-1520
ones	-1521
▁hum	-1522
ridge	-1523
▁attack	-1524
▁Br	-1525
▁fore	-1526
▁el	-1527
ament	-1528
▁stat	-1529
▁character	-1530
▁announced	-1531
eneral	-1532
de	-1533
na	-1534
ugg	-1535
ote	-1536
▁order	-1537
▁award	-1538
▁San	-1539
umb	-1540
ociation	-1541
▁role	-1542
▁One	-1543
▁del	-1544
▁ship	-1545
oph	-1546
▁business	-1547
▁turn	-1548
▁track	-1549
▁Phil	-1550
▁went	-1551
▁poss	-1552
sc	-1553
▁every	-1554
▁field	-1555
hem	-1556
▁previous	-1557
sp	-1558
levision	-1559
ray	-1560
▁invol	-1561
reg	-1562
▁much	-1563
▁,	-1564
▁chang	-1565
▁effect	-1566
▁activ	-1567
rote	-1568
▁worked	-1569
▁es	-1570
ler	-1571
▁kill	-1572
of	-1573
▁rese	-1574
▁author	-1575
▁what	-1576
▁Indian	-1577
ense	-1578
▁young	-1579
▁round	-1580
ption	-1581
▁appoin	-1582
▁week	-1583
▁rad	-1584
epend	-1585
▁total	-1586
▁sol	-1587
hern	-1588
▁init	-1589
▁cult	-1590
▁become	-1591
▁joined	-1592
▁sit	-1593
ta	-1594
partment	-1595
co	-1596
urther	-1597
▁various	-1598
▁arch	-1599
aren	-1600
▁contain	-1601
▁repla	-1602
▁common	-1603
ords	-1604
▁sk	-1605
mit	-1606
▁clos	-1607
▁fact	-1608
▁langu	-1609
▁val	-1610
▁debut	-1611
▁Pe	-1612
minist	-1613
▁having	-1614
▁process	-1615
▁general	-1616
▁1,	-1617
▁rail	-1618
▁next	-1619
forman	-1620
▁origin	-1621
omet	-1622
self	-1623
iber	-1624
▁These	-1625
▁techn	-1626
▁given	-1627
omb	-1628
cast	-1629
▁East	-1630
ociety	-1631
▁fre	-1632
aff	-1633
▁histor	-1634
ms	-1635
▁special	-1636
▁With	-1637
uation	-1638
▁England	-1639
ert	-1640
▁cr	-1641
▁La	-1642
lin	-1643
▁few	-1644
▁married	-1645
posed	-1646
▁control	-1647
▁gr	-1648
▁development	-1649
▁gen	-1650
▁claim	-1651
▁tw	-1652
▁community	-1653
▁cover	-1654
▁player	-1655
ivid	-1656
▁Church	-1657
▁Island	-1658
▁We	-1659
orthern	-1660
▁188	-1661
astern	-1662
▁described	-1663
▁pain	-1664
ops	-1665
▁Mich	-1666
▁students	-1667
off	-1668
oon	-1669
▁produced	-1670
br	-1671
▁wrote	-1672
raft	-1673
▁mag	-1674
▁Ac	-1675
▁returned	-1676
app	-1677
▁ca	-1678
▁defe	-1679
▁created	-1680
ush	-1681
▁(2	-1682
sequ	-1683
▁prim	-1684
▁prote	-1685
avy	-1686
▁No	-1687
▁fem	-1688
▁Ste	-1689
▁political	-1690
ivil	-1691
line	-1692
▁Gro	-1693
field	-1694
urb	-1695
▁tem	-1696
ached	-1697
▁Dem	-1698
ole	-1699
▁From	-1700
▁way	-1701
▁beh	-1702
ories	-1703
▁Sch	-1704
▁international	-1705
ape	-1706
irc	-1707
iron	-1708
▁however	-1709
▁fun	-1710
▁Char	-1711
▁According	-1712
oyal	-1713
▁bre	-1714
thern	-1715
ests	-1716
▁25	-1717
lt	-1718
ogn	-1719
ront	-1720
▁using	-1721
▁Australia	-1722
▁position	-1723
▁Port	-1724
ville	-1725
outhern	-1726
ander	-1727
▁hig	-1728
▁European	-1729
unicip	-1730
▁popular	-1731
▁ren	-1732
ilar	-1733
▁examp	-1734
▁Council	-1735
lect	-1736
▁Art	-1737
▁compos	-1738
▁take	-1739
▁match	-1740
▁particip	-1741
▁Party	-1742
▁Roman	-1743
▁Em	-1744
iment	-1745
▁sent	-1746
▁Bel	-1747
▁Tra	-1748
▁100	-1749
▁region	-1750
be	-1751
ention	-1752
▁[	-1753
▁Gl	-1754
▁India	-1755
▁continued	-1756
▁Ag	-1757
▁sl	-1758
▁Street	-1759
itor	-1760
▁France	-1761
ead	-1762
▁Mal	-1763
aken	-1764
stitute	-1765
▁need	-1766
▁Per	-1767
▁Cour	-1768
▁partic	-1769
▁host	-1770
ateg	-1771
▁great	-1772
▁church	-1773
▁production	-1774
hold	-1775
▁squ	-1776
▁186	-1777
▁performan	-1778
ots	-1779
ances	-1780
reek	-1781
▁President	-1782
formation	-1783
▁works	-1784
▁site	-1785
▁elect	-1786
▁pri	-1787
▁James	-1788
▁General	-1789
ideo	-1790
▁aver	-1791
▁Division	-1792
▁road	-1793
ividual	-1794
ama	-1795
ested	-1796
▁president	-1797
▁official	-1798
ports	-1799
ination	-1800
ha	-1801
▁Rec	-1802
▁Army	-1803
▁Thom	-1804
▁full	-1805
aliforn	-1806
▁intro	-1807
gt	-1808
▁lab	-1809
▁pract	-1810
rem	-1811
▁direct	-1812
▁30	-1813
less	-1814
▁Act	-1815
▁days	-1816
uel	-1817
ico	-1818
etwork	-1819
▁George	-1820
▁version	-1821
▁friend	-1822
▁attem	-1823
ountain	-1824
▁written	-1825
lymp	-1826
▁Rober	-1827
useum	-1828
alifornia	-1829
▁opened	-1830
▁187	-1831
itte	-1832
olution	-1833
▁times	-1834
ours	-1835
lex	-1836
atter	-1837
hib	-1838
▁ter	-1839
▁without	-1840
▁sw	-1841
▁epis	-1842
▁military	-1843
key	-1844
▁Hol	-1845
▁Val	-1846
▁Bra	-1847
▁Mor	-1848
▁indust	-1849
▁broad	-1850
▁brother	-1851
▁lost	-1852
▁formula	-1853
▁research	-1854
oor	-1855
▁Olymp	-1856
▁founded	-1857
ius	-1858
ying	-1859
▁ident	-1860
▁education	-1861
int	-1862
▁daugh	-1863
▁Sm	-1864
ream	-1865
▁California	-1866
▁Que	-1867
▁Nor	-1868
▁signed	-1869
▁Pal	-1870
▁elected	-1871
▁television	-1872
era	-1873
▁professional	-1874
▁considered	-1875
▁lim	-1876
ellow	-1877
▁view	-1878
▁comb	-1879
▁proper	-1880
▁influ	-1881
▁party	-1882
▁2010	-1883
van	-1884
ership	-1885
ological	-1886
press	-1887
▁Rich	-1888
▁real	-1889
▁social	-1890
put	-1891
▁east	-1892
▁recorded	-1893
▁deg	-1894
▁appointed	-1895
ipp	-1896
▁find	-1897
year	-1898
▁important	-1899
▁vol	-1900
▁econom	-1901
▁invest	-1902
aign	-1903
▁half	-1904
pecial	-1905
▁point	-1906
▁Ap	-1907
▁further	-1908
▁America	-1909
▁engine	-1910
▁Association	-1911
▁story	-1912
▁promot	-1913
▁struct	-1914
▁individual	-1915
▁similar	-1916
ex	-1917
▁appeared	-1918
uit	-1919
bs	-1920
▁right	-1921
ising	-1922
ference	-1923
▁making	-1924
▁wife	-1925
▁areas	-1926
plic	-1927
▁Sen	-1928
▁Union	-1929
ensus	-1930
alt	-1931
▁bas	-1932
▁nov	-1933
▁mult	-1934
ishing	-1935
▁Canada	-1936
▁ke	-1937
▁Qu	-1938
ule	-1939
▁hold	-1940
▁Early	-1941
oll	-1942
▁grow	-1943
ij	-1944
irl	-1945
▁priv	-1946
gether	-1947
▁together	-1948
ope	-1949
▁good	-1950
▁tradition	-1951
imately	-1952
▁dest	-1953
ournal	-1954
▁Club	-1955
dom	-1956
▁working	-1957
ocr	-1958
oe	-1959
▁offer	-1960
▁Paul	-1961
▁formed	-1962
▁Kh	-1963
201	-1964
▁reported	-1965
▁less	-1966
ya	-1967
tar	-1968
▁vict	-1969
▁hon	-1970
▁low	-1971
▁fund	-1972
nect	-1973
▁Lou	-1974
iles	-1975
▁div	-1976
iddle	-1977
acy	-1978
▁west	-1979
ger	-1980
,"	-1981
▁teams	-1982
arliam	-1983
▁developed	-1984
uf	-1985
anish	-1986
rap	-1987
▁Road	-1988
▁director	-1989
BC	-1990
▁review	-1991
ma	-1992
▁mid	-1993
ning	-1994
ills	-1995
▁help	-1996
▁read	-1997
▁himself	-1998
▁signific	-1999
▁gl	-2000
▁Dr	-2001
ably	-2002
itect	-2003
▁example	-2004
▁average	-2005
▁cer	-2006
▁While	-2007
▁cond	-2008
▁meet	-2009
▁Royal	-2010
ittee	-2011
wh	-2012
arliament	-2013
▁office	-2014
ael	-2015
ained	-2016
▁“	-2017
olic	-2018
▁typ	-2019
ells	-2020
▁coach	-2021
aper	-2022
▁services	-2023
now	-2024
▁case	-2025
▁fail	-2026
iol	-2027
▁Award	-2028
▁conc	-2029
idence	-2030
ks	-2031
▁David	-2032
ee	-2033
▁Mary	-2034
▁get	-2035
▁rank	-2036
▁star	-2037
▁release	-2038
ither	-2039
itive	-2040
▁aut	-2041
▁Hen	-2042
▁hous	-2043
▁employ	-2044
▁ten	-2045
▁mater	-2046
▁ground	-2047
▁exist	-2048
▁video	-2049
stitut	-2050
▁across	-2051
▁21	-2052
▁points	-2053
ification	-2054
▁events	-2055
▁arr	-2056
▁others	-2057
cing	-2058
hel	-2059
▁should	-2060
▁administ	-2061
▁Rail	-2062
▁modern	-2063
ways	-2064
▁recogn	-2065
ground	-2066
most	-2067
ming	-2068
▁Town	-2069
go	-2070
▁Court	-2071
▁Germany	-2072
▁rock	-2073
pite	-2074
▁2011	-2075
uated	-2076
▁language	-2077
estival	-2078
▁Hall	-2079
▁Australian	-2080
ari	-2081
rated	-2082
▁Red	-2083
▁24	-2084
ators	-2085
▁never	-2086
–19	-2087
rie	-2088
-19	-2089
▁playing	-2090
val	-2091
▁although	-2092
▁laun	-2093
iding	-2094
▁Ber	-2095
▁race	-2096
▁Pri	-2097
▁independ	-2098
atch	-2099
▁successful	-2100
▁belie	-2101
▁Stud	-2102
▁body	-2103
50	-2104
▁avail	-2105
anted	-2106
▁hy	-2107
▁vot	-2108
ont	-2109
▁Off	-2110
ederal	-2111
▁produc	-2112
▁campaign	-2113
nder	-2114
iting	-2115
▁Academ	-2116
▁Central	-2117
▁suff	-2118
▁disp	-2119
▁First	-2120
▁fire	-2121
lands	-2122
wood	-2123
ceed	-2124
ili	-2125
gin	-2126
▁Group	-2127
▁Vir	-2128
▁Company	-2129
aur	-2130
▁Pat	-2131
▁foc	-2132
ults	-2133
▁style	-2134
▁cast	-2135
▁strong	-2136
▁2012	-2137
▁tro	-2138
shire	-2139
ecut	-2140
▁performed	-2141
▁China	-2142
▁live	-2143
▁daughter	-2144
ibr	-2145
▁Black	-2146
▁assist	-2147
ensive	-2148
▁Other	-2149
craft	-2150
▁does	-2151
igned	-2152
▁mother	-2153
▁black	-2154
▁league	-2155
▁Some	-2156
▁Music	-2157
▁ide	-2158
▁mot	-2159
ential	-2160
▁ord	-2161
▁living	-2162
▁()	-2163
▁free	-2164
hers	-2165
▁completed	-2166
▁human	-2167
leg	-2168
▁Mart	-2169
▁followed	-2170
odes	-2171
▁cle	-2172
▁cross	-2173
▁Thomas	-2174
▁months	-2175
burg	-2176
▁rev	-2177
▁base	-2178
▁Je	-2179
▁away	-2180
CA	-2181
▁finished	-2182
▁how	-2183
ien	-2184
▁municip	-2185
▁Sam	-2186
▁construction	-2187
▁mar	-2188
▁separ	-2189
ashington	-2190
▁my	-2191
istic	-2192
men	-2193
band	-2194
▁remained	-2195
▁cost	-2196
west	-2197
▁let	-2198
rian	-2199
▁tour	-2200
▁2006	-2201
▁becom	-2202
▁Mac	-2203
gress	-2204
ston	-2205
chie	-2206
▁designed	-2207
ett	-2208
▁light	-2209
ani	-2210
▁Prov	-2211
▁Mex	-2212
cle	-2213
▁rul	-2214
itz	-2215
icle	-2216
▁songs	-2217
▁Robert	-2218
arth	-2219
▁associ	-2220
elling	-2221
ilities	-2222
▁Gr	-2223
▁Sing	-2224
anding	-2225
▁available	-2226
viron	-2227
ened	-2228
▁contract	-2229
aint	-2230
▁Law	-2231
▁Mag	-2232
oney	-2233
eh	-2234
ospital	-2235
▁gave	-2236
rag	-2237
▁Cap	-2238
▁Cong	-2239
▁product	-2240
▁taken	-2241
▁Center	-2242
ought	-2243
▁Department	-2244
▁Alex	-2245
▁material	-2246
▁Western	-2247
▁attempt	-2248
▁(18	-2249
inese	-2250
▁agre	-2251
▁impro	-2252
▁significant	-2253
▁To	-2254
▁sour	-2255
▁Ser	-2256
▁2013	-2257
▁Bay	-2258
▁leading	-2259
ique	-2260
▁acqu	-2261
▁Washington	-2262
▁Institute	-2263
alls	-2264
▁includes	-2265
ida	-2266
▁market	-2267
▁2014	-2268
▁Sal	-2269
▁groups	-2270
▁dev	-2271
▁Serv	-2272
▁22	-2273
▁Tur	-2274
▁enc	-2275
▁health	-2276
▁seven	-2277
overnor	-2278
time	-2279
▁Charles	-2280
▁largest	-2281
▁Since	-2282
▁Minister	-2283
eal	-2284
▁Japanese	-2285
ump	-2286
.,	-2287
▁2008	-2288
▁expl	-2289
▁Although	-2290
▁once	-2291
▁Fl	-2292
▁doc	-2293
▁forces	-2294
azine	-2295
aker	-2296
ades	-2297
ago	-2298
▁Mad	-2299
▁features	-2300
rab	-2301
rain	-2302
▁training	-2303
▁subsequ	-2304
▁Jack	-2305
▁red	-2306
▁throughout	-2307
isl	-2308
▁UK	-2309
▁2009	-2310
atural	-2311
ude	-2312
▁flow	-2313
▁Society	-2314
▁put	-2315
▁players	-2316
▁Jew	-2317
▁phys	-2318
▁schools	-2319
▁performance	-2320
imate	-2321
ores	-2322
hest	-2323
▁Its	-2324
aged	-2325
aching	-2326
▁Cath	-2327
atives	-2328
back	-2329
▁Commun	-2330
▁circ	-2331
▁condu	-2332
iers	-2333
arian	-2334
ware	-2335
▁relig	-2336
fic	-2337
berg	-2338
▁African	-2339
▁goal	-2340
▁bo	-2341
▁earn	-2342
atory	-2343
▁Christian	-2344
▁185	-2345
▁originally	-2346
▁Mark	-2347
▁access	-2348
..	-2349
▁Franc	-2350
▁2016	-2351
▁sele	-2352
▁inj	-2353
bert	-2354
▁tourn	-2355
Ch	-2356
▁Op	-2357
aries	-2358
▁eventually	-2359
▁must	-2360
▁prot	-2361
▁tre	-2362
▁plan	-2363
▁List	-2364
ala	-2365
▁Sim	-2366
ym	-2367
ements	-2368
ev	-2369
omm	-2370
▁Educ	-2371
ularly	-2372
▁awarded	-2373
▁study	-2374
mercial	-2375
▁proble	-2376
▁test	-2377
▁press	-2378
▁phot	-2379
▁liter	-2380
roy	-2381
▁eight	-2382
▁stated	-2383
▁bank	-2384
▁2015	-2385
▁seen	-2386
erous	-2387
utes	-2388
here	-2389
▁stage	-2390
▁entire	-2391
udd	-2392
▁countries	-2393
rey	-2394
▁earl	-2395
▁But	-2396
ilies	-2397
▁featured	-2398
▁court	-2399
duction	-2400
▁network	-2401
▁Bi	-2402
▁front	-2403
▁dam	-2404
▁23	-2405
▁sugg	-2406
▁Film	-2407
▁Chinese	-2408
▁z	-2409
▁Met	-2410
▁Angel	-2411
ona	-2412
▁cand	-2413
▁added	-2414
▁able	-2415
▁wid	-2416
▁novel	-2417
▁currently	-2418
▁degree	-2419
▁household	-2420
▁board	-2421
▁park	-2422
▁relation	-2423
▁information	-2424
▁involved	-2425
▁radio	-2426
ka	-2427
asing	-2428
▁Vict	-2429
▁directed	-2430
▁Jose	-2431
▁Trans	-2432
▁Not	-2433
iction	-2434
▁anim	-2435
ids	-2436
▁consist	-2437
hood	-2438
▁reb	-2439
▁sound	-2440
▁Grand	-2441
▁polic	-2442
▁Don	-2443
▁Louis	-2444
cri	-2445
arter	-2446
▁respons	-2447
▁know	-2448
▁Rad	-2449
▁meth	-2450
vironment	-2451
▁Up	-2452
▁Miss	-2453
▁colla	-2454
ply	-2455
asket	-2456
-2	-2457
ishop	-2458
▁white	-2459
oms	-2460
▁2,	-2461
▁Cont	-2462
incip	-2463
▁Academy	-2464
▁TV	-2465
▁model	-2466
▁Virgin	-2467
ergy	-2468
ranch	-2469
▁architect	-2470
▁provided	-2471
bour	-2472
▁saw	-2473
▁1980	-2474
▁km	-2475
▁2018	-2476
sec	-2477
▁dou	-2478
rought	-2479
▁above	-2480
▁Lat	-2481
head	-2482
▁discover	-2483
▁cou	-2484
▁killed	-2485
▁episode	-2486
▁competition	-2487
ength	-2488
▁Scott	-2489
▁ste	-2490
emor	-2491
tt	-2492
▁Democr	-2493
▁Canadian	-2494
▁police	-2495
▁range	-2496
right	-2497
▁capt	-2498
▁interest	-2499
▁Russian	-2500
▁Ir	-2501
ky	-2502
icated	-2503
▁private	-2504
airs	-2505
och	-2506
za	-2507
▁Wil	-2508
▁Tex	-2509
ician	-2510
sel	-2511
▁surv	-2512
▁White	-2513
▁anal	-2514
▁Italian	-2515
▁Lake	-2516
▁Dan	-2517
▁bar	-2518
▁2007	-2519
rel	-2520
▁civil	-2521
–2	-2522
▁replaced	-2523
▁184	-2524
▁bi	-2525
▁you	-2526
▁states	-2527
istry	-2528
sy	-2529
▁1.	-2530
atre	-2531
▁wind	-2532
▁Green	-2533
▁sen	-2534
▁sem	-2535
▁1990	-2536
▁subject	-2537
board	-2538
▁stri	-2539
▁command	-2540
▁fourth	-2541
▁transfer	-2542
▁50	-2543
medi	-2544
aval	-2545
▁college	-2546
▁occur	-2547
▁Great	-2548
▁central	-2549
▁26	-2550
▁decided	-2551
oviet	-2552
▁railway	-2553
▁Mer	-2554
itch	-2555
ception	-2556
▁2000	-2557
▁Arch	-2558
30	-2559
dis	-2560
oice	-2561
▁attended	-2562
uture	-2563
▁Cons	-2564
▁usually	-2565
uses	-2566
embly	-2567
apt	-2568
▁past	-2569
▁close	-2570
▁least	-2571
▁Michael	-2572
▁mus	-2573
▁fight	-2574
▁Africa	-2575
▁either	-2576
▁arg	-2577
▁Republic	-2578
▁see	-2579
▁change	-2580
▁Second	-2581
▁respect	-2582
▁Cal	-2583
rd	-2584
▁hit	-2585
▁upon	-2586
▁approx	-2587
▁loss	-2588
mar	-2589
▁contribut	-2590
▁Del	-2591
▁critic	-2592
▁pot	-2593
▁learn	-2594
annel	-2595
▁space	-2596
▁achie	-2597
▁2017	-2598
▁effort	-2599
St	-2600
▁candid	-2601
aut	-2602
▁placed	-2603
▁via	-2604
▁night	-2605
▁Football	-2606
▁Ham	-2607
▁pur	-2608
iation	-2609
iff	-2610
▁Richard	-2611
gen	-2612
▁27	-2613
▁scored	-2614
▁Henry	-2615
▁treat	-2616
▁der	-2617
▁meas	-2618
▁Inter	-2619
▁introduced	-2620
▁media	-2621
▁connect	-2622
▁Education	-2623
▁Pla	-2624
▁mean	-2625
▁Che	-2626
oul	-2627
▁2.	-2628
▁aud	-2629
▁cop	-2630
▁occup	-2631
ena	-2632
ribution	-2633
▁ill	-2634
▁rights	-2635
▁reached	-2636
▁fav	-2637
▁express	-2638
▁Bu	-2639
▁purch	-2640
ems	-2641
▁Im	-2642
▁imp	-2643
▁Career	-2644
road	-2645
▁look	-2646
unn	-2647
▁Spanish	-2648
▁fig	-2649
ving	-2650
▁plant	-2651
▁river	-2652
▁capital	-2653
order	-2654
▁Peter	-2655
▁Pet	-2656
ability	-2657
▁Leg	-2658
erve	-2659
▁films	-2660
▁tournament	-2661
arily	-2662
▁travel	-2663
idae	-2664
▁ser	-2665
reland	-2666
▁2019	-2667
rael	-2668
▁Gold	-2669
▁Women	-2670
▁lo	-2671
▁My	-2672
stant	-2673
idents	-2674
▁Frank	-2675
asketball	-2676
▁size	-2677
▁obs	-2678
abit	-2679
thlet	-2680
▁Follow	-2681
lav	-2682
▁brought	-2683
▁Museum	-2684
stitution	-2685
olf	-2686
▁Mus	-2687
▁Play	-2688
▁mass	-2689
face	-2690
mon	-2691
▁accept	-2692
▁census	-2693
▁broadcast	-2694
urity	-2695
▁Lab	-2696
▁Ter	-2697
▁Victor	-2698
▁Camp	-2699
▁Penn	-2700
▁method	-2701
0,000	-2702
▁center	-2703
▁1970	-2704
▁miss	-2705
▁shows	-2706
▁fif	-2707
unk	-2708
▁Catholic	-2709
▁Texas	-2710
gy	-2711
▁Cast	-2712
▁parts	-2713
▁viol	-2714
▁Kore	-2715
▁28	-2716
ufact	-2717
vert	-2718
▁gold	-2719
▁aircraft	-2720
oz	-2721
▁farm	-2722
▁pay	-2723
▁listed	-2724
▁provide	-2725
▁prem	-2726
▁buildings	-2727
▁Awards	-2728
▁say	-2729
▁Later	-2730
▁Following	-2731
▁hom	-2732
▁changed	-2733
uns	-2734
▁jud	-2735
▁paren	-2736
▁commercial	-2737
▁neigh	-2738
▁deal	-2739
ibrary	-2740
ota	-2741
lam	-2742
▁Dire	-2743
▁sex	-2744
▁Soviet	-2745
▁behind	-2746
icles	-2747
ria	-2748
▁active	-2749
▁rather	-2750
▁studio	-2751
hi	-2752
▁Commission	-2753
ume	-2754
▁Kingdom	-2755
pecially	-2756
▁northern	-2757
olk	-2758
▁reve	-2759
▁cy	-2760
▁mix	-2761
▁Paris	-2762
▁Tor	-2763
▁Mont	-2764
▁Flor	-2765
▁lik	-2766
ano	-2767
▁Mel	-2768
ini	-2769
irth	-2770
▁Hill	-2771
▁represented	-2772
▁relationship	-2773
–0	-2774
▁action	-2775
▁female	-2776
▁studies	-2777
▁Government	-2778
▁exhib	-2779
▁section	-2780
ux	-2781
asc	-2782
rup	-2783
▁hard	-2784
▁sil	-2785
oper	-2786
▁Smith	-2787
▁southern	-2788
▁runs	-2789
▁families	-2790
▁writing	-2791
edy	-2792
iences	-2793
▁instead	-2794
▁dep	-2795
▁Swed	-2796
oint	-2797
aves	-2798
▁ended	-2799
▁regular	-2800
▁winning	-2801
▁books	-2802
▁plann	-2803
▁regard	-2804
▁island	-2805
uz	-2806
▁Committee	-2807
▁Wal	-2808
▁Tom	-2809
▁far	-2810
oring	-2811
▁tax	-2812
▁championship	-2813
▁primary	-2814
rown	-2815
▁Saint	-2816
▁maintain	-2817
▁sch	-2818
▁Zeal	-2819
▁reason	-2820
istan	-2821
▁compan	-2822
ometimes	-2823
▁Most	-2824
▁frequ	-2825
▁division	-2826
oo	-2827
cies	-2828
ping	-2829
▁data	-2830
▁Ma	-2831
ises	-2832
▁outside	-2833
▁Fin	-2834
▁Carol	-2835
rial	-2836
▁qualif	-2837
▁previously	-2838
aring	-2839
▁possible	-2840
str	-2841
retary	-2842
▁Israel	-2843
▁ran	-2844
▁lower	-2845
▁artist	-2846
SA	-2847
▁Best	-2848
aled	-2849
▁Rou	-2850
▁Olympics	-2851
▁Fore	-2852
▁2010,	-2853
▁force	-2854
▁Zealand	-2855
▁Sant	-2856
▁You	-2857
▁Histor	-2858
▁care	-2859
▁investig	-2860
▁Championships	-2861
▁Ben	-2862
▁Super	-2863
▁coast	-2864
ancial	-2865
▁units	-2866
rack	-2867
▁neg	-2868
▁whose	-2869
In	-2870
rig	-2871
▁pred	-2872
rative	-2873
▁link	-2874
ites	-2875
▁Rev	-2876
▁nomin	-2877
irm	-2878
based	-2879
porary	-2880
ita	-2881
▁defeated	-2882
▁organization	-2883
"),	-2884
pts	-2885
▁industry	-2886
▁pers	-2887
▁Day	-2888
ambig	-2889
elled	-2890
▁almost	-2891
▁movement	-2892
▁Summer	-2893
▁Year	-2894
,000	-2895
▁Oper	-2896
pan	-2897
▁Two	-2898
▁chart	-2899
▁summer	-2900
▁type	-2901
10	-2902
heast	-2903
▁approximately	-2904
▁Lit	-2905
▁bur	-2906
ola	-2907
▁execut	-2908
▁allowed	-2909
rim	-2910
▁draw	-2911
▁sym	-2912
▁cut	-2913
▁Congress	-2914
ura	-2915
▁Profess	-2916
▁Rock	-2917
▁towards	-2918
...	-2919
▁0.	-2920
ambiguation	-2921
▁anc	-2922
inent	-2923
▁ask	-2924
▁2020	-2925
▁stop	-2926
▁cred	-2927
ada	-2928
▁Bur	-2929
adium	-2930
disambiguation	-2931
▁grand	-2932
▁fall	-2933
▁journal	-2934
▁owned	-2935
▁sister	-2936
▁Virginia	-2937
▁2015,	-2938
▁itself	-2939
▁transl	-2940
▁function	-2941
▁plays	-2942
va	-2943
ios	-2944
clus	-2945
▁2004	-2946
ror	-2947
▁imm	-2948
▁Records	-2949
▁especially	-2950
nown	-2951
▁Festival	-2952
alled	-2953
▁structure	-2954
teg	-2955
▁spent	-2956
▁object	-2957
iqu	-2958
▁Los	-2959
▁route	-2960
▁Ireland	-2961
▁Pre	-2962
▁plat	-2963
▁army	-2964
ounter	-2965
▁block	-2966
ye	-2967
▁Pac	-2968
▁Brown	-2969
▁princip	-2970
lim	-2971
▁document	-2972
▁esc	-2973
▁higher	-2974
▁taking	-2975
like	-2976
▁29	-2977
▁God	-2978
▁soon	-2979
atal	-2980
▁2005	-2981
tic	-2982
▁2016,	-2983
▁Georg	-2984
▁Life	-2985
▁Sir	-2986
▁systems	-2987
▁2011,	-2988
▁Cur	-2989
▁2012,	-2990
ams	-2991
▁Bank	-2992
▁2014,	-2993
▁conv	-2994
▁beginning	-2995
cher	-2996
▁operations	-2997
ready	-2998
▁2013,	-2999
▁below	-3000
▁according	-3001
▁Public	-3002
▁Parliament	-3003
pected	-3004
▁manufact	-3005
▁traditional	-3006
▁king	-3007
▁complex	-3008
▁(200	-3009
▁length	-3010
ires	-3011
ocal	-3012
▁sus	-3013
▁Found	-3014
▁remov	-3015
▁40	-3016
iety	-3017
igan	-3018
▁future	-3019
ternal	-3020
▁territ	-3021
ows	-3022
▁Person	-3023
▁2018,	-3024
▁ever	-3025
ension	-3026
▁personal	-3027
▁required	-3028
NA	-3029
lant	-3030
orpor	-3031
▁wood	-3032
▁concern	-3033
▁Arts	-3034
enced	-3035
icago	-3036
▁defend	-3037
▁Board	-3038
▁studied	-3039
umn	-3040
▁Rob	-3041
fit	-3042
lag	-3043
▁break	-3044
▁whom	-3045
▁independent	-3046
▁Gra	-3047
▁determ	-3048
▁county	-3049
▁property	-3050
chan	-3051
▁girl	-3052
▁mer	-3053
▁too	-3054
TV	-3055
▁1960	-3056
▁little	-3057
2)	-3058
ban	-3059
▁launched	-3060
3)	-3061
oid	-3062
▁Just	-3063
▁Joseph	-3064
▁Spe	-3065
▁magazine	-3066
▁cele	-3067
▁food	-3068
uter	-3069
▁issues	-3070
▁natural	-3071
vey	-3072
▁Work	-3073
well	-3074
▁ge	-3075
▁teac	-3076
▁standard	-3077
▁lived	-3078
▁noted	-3079
unt	-3080
▁highest	-3081
▁Bo	-3082
▁collection	-3083
ils	-3084
▁applic	-3085
▁senior	-3086
▁2017,	-3087
▁entered	-3088
▁Du	-3089
▁Many	-3090
▁commission	-3091
▁prison	-3092
ibility	-3093
▁leader	-3094
venue	-3095
▁2019,	-3096
FL	-3097
▁closed	-3098
▁Squ	-3099
ylvan	-3100
itiz	-3101
▁move	-3102
▁Italy	-3103
wer	-3104
▁ball	-3105
position	-3106
arriage	-3107
usband	-3108
▁multip	-3109
sych	-3110
▁self	-3111
▁quest	-3112
▁Old	-3113
▁Battle	-3114
▁Northern	-3115
▁related	-3116
aps	-3117
oys	-3118
▁nar	-3119
▁Force	-3120
overs	-3121
mark	-3122
▁course	-3123
▁numerous	-3124
▁generally	-3125
ado	-3126
▁enter	-3127
oke	-3128
▁den	-3129
▁staff	-3130
utch	-3131
▁Greek	-3132
▁don	-3133
▁2009,	-3134
1)	-3135
oma	-3136
inner	-3137
▁Angeles	-3138
inals	-3139
▁settle	-3140
▁lack	-3141
▁destroy	-3142
▁student	-3143
▁victory	-3144
▁newsp	-3145
not	-3146
ands	-3147
▁emer	-3148
▁surround	-3149
▁serving	-3150
ua	-3151
▁183	-3152
▁Navy	-3153
▁thus	-3154
orse	-3155
ficult	-3156
action	-3157
▁opening	-3158
▁Over	-3159
▁means	-3160
▁location	-3161
▁Sl	-3162
eg	-3163
▁already	-3164
▁(201	-3165
▁sett	-3166
earch	-3167
▁money	-3168
ervation	-3169
▁practice	-3170
reme	-3171
asion	-3172
▁Ele	-3173
▁Mil	-3174
▁results	-3175
▁Mass	-3176
▁earlier	-3177
▁squad	-3178
▁environment	-3179
plied	-3180
itar	-3181
▁come	-3182
inary	-3183
▁Mexico	-3184
▁majority	-3185
").	-3186
ylvania	-3187
zil	-3188
▁sum	-3189
▁sea	-3190
▁Fort	-3191
▁competed	-3192
▁schol	-3193
uate	-3194
▁Techn	-3195
ste	-3196
▁31	-3197
isions	-3198
▁difficult	-3199
▁certain	-3200
▁Games	-3201
aught	-3202
▁adop	-3203
ki	-3204
▁prior	-3205
▁Emp	-3206
▁Scot	-3207
▁date	-3208
▁increased	-3209
▁key	-3210
4)	-3211
▁Mur	-3212
▁matches	-3213
▁appearance	-3214
▁Go	-3215
▁Sub	-3216
▁dram	-3217
▁woman	-3218
▁Pan	-3219
▁sat	-3220
ublican	-3221
▁Florida	-3222
▁companies	-3223
▁Sa	-3224
▁battle	-3225
▁trade	-3226
▁anti	-3227
onse	-3228
mitted	-3229
writ	-3230
▁cal	-3231
▁sometimes	-3232
▁activities	-3233
down	-3234
▁Carl	-3235
eds	-3236
▁Er	-3237
▁seat	-3238
uments	-3239
▁che	-3240
▁gra	-3241
erved	-3242
▁associated	-3243
ulated	-3244
▁goals	-3245
▁husband	-3246
known	-3247
▁Bet	-3248
ether	-3249
gn	-3250
▁genus	-3251
▁2008,	-3252
▁Chicago	-3253
▁wide	-3254
anded	-3255
▁scient	-3256
▁running	-3257
▁university	-3258
▁Mod	-3259
5)	-3260
▁pen	-3261
▁characters	-3262
60	-3263
etic	-3264
lying	-3265
iled	-3266
istics	-3267
▁minor	-3268
▁forest	-3269
▁income	-3270
▁mur	-3271
▁singer	-3272
▁Jun	-3273
teen	-3274
▁caused	-3275
▁thought	-3276
▁becoming	-3277
Amer	-3278
▁centre	-3279
▁cases	-3280
▁manager	-3281
▁selected	-3282
hy	-3283
▁super	-3284
▁percent	-3285
▁terms	-3286
▁transport	-3287
▁Men	-3288
▁Mos	-3289
▁unit	-3290
▁writer	-3291
▁remains	-3292
▁western	-3293
cel	-3294
▁contains	-3295
▁Liber	-3296
▁arrest	-3297
▁Mr	-3298
▁culture	-3299
▁mission	-3300
▁Wood	-3301
imb	-3302
▁score	-3303
▁academ	-3304
▁decision	-3305
ockey	-3306
▁annual	-3307
▁passed	-3308
vention	-3309
5%	-3310
▁Valley	-3311
▁operated	-3312
▁syn	-3313
▁older	-3314
▁prob	-3315
▁Route	-3316
den	-3317
▁decl	-3318
plement	-3319
▁abs	-3320
airman	-3321
▁quick	-3322
ingu	-3323
▁immedi	-3324
▁job	-3325
▁2020,	-3326
bon	-3327
▁changes	-3328
▁supported	-3329
▁Assembly	-3330
uan	-3331
ricult	-3332
▁Wales	-3333
▁Ol	-3334
▁programs	-3335
▁Line	-3336
▁Sur	-3337
rying	-3338
▁mountain	-3339
▁emb	-3340
▁economic	-3341
sylvania	-3342
▁musical	-3343
▁Mill	-3344
▁Province	-3345
▁chief	-3346
▁threat	-3347
▁additional	-3348
▁equip	-3349
yr	-3350
▁initially	-3351
ón	-3352
▁hot	-3353
▁limited	-3354
inct	-3355
▁create	-3356
gl	-3357
▁hours	-3358
▁status	-3359
▁ens	-3360
▁Brazil	-3361
▁big	-3362
▁dig	-3363
▁dom	-3364
▁train	-3365
▁collabor	-3366
▁claimed	-3367
▁Ha	-3368
izing	-3369
Th	-3370
▁bene	-3371
▁officer	-3372
▁medal	-3373
▁attend	-3374
▁Win	-3375
▁Class	-3376
▁legal	-3377
lit	-3378
▁nine	-3379
▁Inc	-3380
ero	-3381
ift	-3382
▁Irish	-3383
▁vir	-3384
ras	-3385
▁trib	-3386
▁subsequently	-3387
▁mostly	-3388
▁Cla	-3389
▁Service	-3390
▁love	-3391
▁famous	-3392
▁science	-3393
▁Pennsylvania	-3394
enth	-3395
▁Den	-3396
▁cust	-3397
onn	-3398
▁financial	-3399
▁Ev	-3400
amily	-3401
80	-3402
▁Hum	-3403
▁artists	-3404
6)	-3405
▁Hot	-3406
▁pie	-3407
▁saf	-3408
isation	-3409
▁Under	-3410
▁better	-3411
▁increase	-3412
raw	-3413
▁veh	-3414
▁municipality	-3415
An	-3416
bur	-3417
▁keep	-3418
▁som	-3419
▁Arab	-3420
▁Fred	-3421
wide	-3422
▁Research	-3423
itan	-3424
▁going	-3425
▁Southern	-3426
▁particular	-3427
▁Columb	-3428
8)	-3429
spe	-3430
obal	-3431
▁medical	-3432
▁Pak	-3433
▁Democratic	-3434
▁et	-3435
▁feature	-3436
▁leaving	-3437
▁Back	-3438
▁obtain	-3439
ees	-3440
▁Russia	-3441
▁Mat	-3442
▁Martin	-3443
▁Railway	-3444
▁religious	-3445
standing	-3446
▁Cle	-3447
▁forced	-3448
▁Kn	-3449
▁drop	-3450
▁interview	-3451
▁Pacific	-3452
▁Sk	-3453
▁3,	-3454
▁fle	-3455
▁2007,	-3456
▁rap	-3457
▁Bill	-3458
▁Tour	-3459
▁complete	-3460
rast	-3461
▁Haw	-3462
▁retired	-3463
▁got	-3464
▁Bus	-3465
▁elections	-3466
han	-3467
iring	-3468
▁quarter	-3469
▁management	-3470
▁du	-3471
▁Ann	-3472
▁Ros	-3473
▁federal	-3474
▁Their	-3475
7)	-3476
▁editor	-3477
FA	-3478
lo	-3479
▁Gar	-3480
cement	-3481
ady	-3482
▁accom	-3483
itation	-3484
▁sports	-3485
▁Republican	-3486
▁Sol	-3487
▁exc	-3488
▁Chief	-3489
▁policy	-3490
▁edition	-3491
▁establish	-3492
▁Ke	-3493
ider	-3494
▁(199	-3495
▁screen	-3496
▁consider	-3497
▁Hon	-3498
▁larger	-3499
▁Dou	-3500
▁Iran	-3501
BA	-3502
▁Ill	-3503
▁issue	-3504
40	-3505
▁stay	-3506
▁Atlant	-3507
elt	-3508
house	-3509
▁indic	-3510
▁helped	-3511
▁weeks	-3512
▁particularly	-3513
▁names	-3514
▁account	-3515
velopment	-3516
▁referred	-3517
iy	-3518
▁ded	-3519
ients	-3520
anda	-3521
▁believed	-3522
▁belong	-3523
▁Do	-3524
▁Post	-3525
▁Science	-3526
ato	-3527
▁Lu	-3528
▁norm	-3529
▁Sar	-3530
▁Vol	-3531
▁birth	-3532
▁lay	-3533
iance	-3534
arters	-3535
▁estim	-3536
▁text	-3537
▁raised	-3538
ulf	-3539
see	-3540
▁Def	-3541
▁shown	-3542
bers	-3543
▁Mic	-3544
selves	-3545
▁basketball	-3546
▁themselves	-3547
9)	-3548
ss	-3549
▁=	-3550
col	-3551
iana	-3552
▁shot	-3553
▁insp	-3554
▁discuss	-3555
▁Both	-3556
▁Governor	-3557
▁colon	-3558
▁Open	-3559
▁lines	-3560
▁contro	-3561
▁CD	-3562
▁fort	-3563
▁Spain	-3564
▁give	-3565
change	-3566
▁Mo	-3567
rief	-3568
▁legisl	-3569
azz	-3570
▁Fre	-3571
mond	-3572
▁failed	-3573
▁Jer	-3574
▁Sil	-3575
American	-3576
▁platform	-3577
▁earned	-3578
▁theory	-3579
▁response	-3580
▁foreign	-3581
▁Tw	-3582
▁er	-3583
urban	-3584
▁That	-3585
▁carried	-3586
▁presented	-3587
using	-3588
▁today	-3589
▁di	-3590
▁Mountain	-3591
▁If	-3592
▁meeting	-3593
▁McC	-3594
▁bound	-3595
bit	-3596
▁minutes	-3597
ić	-3598
iro	-3599
▁Inf	-3600
▁prop	-3601
▁forms	-3602
▁evidence	-3603
▁poet	-3604
▁mainly	-3605
▁parents	-3606
▁2003	-3607
▁stations	-3608
bre	-3609
▁Lord	-3610
▁instr	-3611
▁council	-3612
▁Belg	-3613
▁chall	-3614
stra	-3615
▁rate	-3616
ette	-3617
aches	-3618
▁phil	-3619
▁surface	-3620
▁0	-3621
ties	-3622
▁Jud	-3623
▁longer	-3624
▁consists	-3625
play	-3626
▁acquired	-3627
▁altern	-3628
▁offered	-3629
▁3.	-3630
▁Spr	-3631
▁seasons	-3632
▁news	-3633
▁happ	-3634
▁Times	-3635
▁mention	-3636
▁Mah	-3637
▁2002	-3638
▁regional	-3639
isco	-3640
▁soft	-3641
▁Out	-3642
ID	-3643
▁Edward	-3644
▁eastern	-3645
▁Queen	-3646
▁Health	-3647
▁Station	-3648
▁Cam	-3649
▁middle	-3650
imum	-3651
▁Main	-3652
war	-3653
▁mach	-3654
▁Jewish	-3655
▁latter	-3656
▁department	-3657
▁lic	-3658
bury	-3659
▁energy	-3660
▁complet	-3661
▁guitar	-3662
▁graduated	-3663
ailed	-3664
▁step	-3665
▁society	-3666
▁Hy	-3667
▁cities	-3668
▁composed	-3669
▁uses	-3670
▁Personal	-3671
▁Book	-3672
▁ant	-3673
▁bring	-3674
▁Empire	-3675
▁Long	-3676
▁appearances	-3677
▁arm	-3678
▁proposed	-3679
arden	-3680
▁Carolina	-3681
ga	-3682
ols	-3683
itors	-3684
▁2001	-3685
stitu	-3686
]]	-3687
▁Oh	-3688
▁starting	-3689
▁Rh	-3690
ugby	-3691
▁bomb	-3692
▁sequ	-3693
▁remaining	-3694
▁Eastern	-3695
▁specific	-3696
▁opt	-3697
▁box	-3698
ously	-3699
▁More	-3700
▁Despite	-3701
▁marriage	-3702
ault	-3703
ucle	-3704
▁finally	-3705
▁word	-3706
▁arran	-3707
▁Bas	-3708
▁Fer	-3709
▁takes	-3710
▁2006,	-3711
▁meaning	-3712
▁1950	-3713
▁troops	-3714
ati	-3715
▁citiz	-3716
▁despite	-3717
▁variety	-3718
▁politician	-3719
emporary	-3720
▁managed	-3721
▁eas	-3722
▁Social	-3723
reater	-3724
▁influence	-3725
▁inn	-3726
▁Are	-3727
▁overall	-3728
▁professor	-3729
isk	-3730
▁always	-3731
▁Young	-3732
▁demon	-3733
▁4,	-3734
ffic	-3735
▁Bow	-3736
▁records	-3737
▁concer	-3738
▁recording	-3739
▁individuals	-3740
ache	-3741
irit	-3742
▁enough	-3743
antry	-3744
▁diss	-3745
ipl	-3746
▁Bre	-3747
mission	-3748
▁require	-3749
▁Creek	-3750
▁integ	-3751
▁Arg	-3752
▁Broad	-3753
▁Civil	-3754
▁conditions	-3755
▁adj	-3756
▁Lee	-3757
▁People	-3758
▁bridge	-3759
bl	-3760
▁Big	-3761
▁peak	-3762
12	-3763
▁room	-3764
▁dise	-3765
wa	-3766
▁label	-3767
ication	-3768
▁native	-3769
enty	-3770
vement	-3771
▁Poland	-3772
▁nearly	-3773
▁technology	-3774
▁Bul	-3775
▁square	-3776
▁Director	-3777
▁Biography	-3778
▁discovered	-3779
RA	-3780
inet	-3781
▁III	-3782
▁Jim	-3783
▁poor	-3784
▁Radio	-3785
▁tracks	-3786
▁succeed	-3787
▁Ty	-3788
▁vote	-3789
▁turned	-3790
oir	-3791
▁targ	-3792
▁Prem	-3793
▁Ro	-3794
atively	-3795
▁multiple	-3796
itt	-3797
▁Dutch	-3798
▁promoted	-3799
wan	-3800
ysis	-3801
▁Land	-3802
▁temper	-3803
ora	-3804
uing	-3805
▁partn	-3806
aters	-3807
ca	-3808
uries	-3809
▁Star	-3810
▁serve	-3811
▁experience	-3812
▁Cro	-3813
▁operation	-3814
▁done	-3815
▁capac	-3816
uge	-3817
▁Series	-3818
▁#	-3819
▁[[	-3820
▁sched	-3821
▁ships	-3822
emorial	-3823
▁Theatre	-3824
▁minister	-3825
▁problems	-3826
▁separate	-3827
▁eth	-3828
ategory	-3829
▁Hel	-3830
▁crew	-3831
II	-3832
▁182	-3833
▁mem	-3834
ession	-3835
▁BC	-3836
iger	-3837
▁fifth	-3838
fect	-3839
▁recent	-3840
▁How	-3841
▁appears	-3842
aya	-3843
pose	-3844
▁Sun	-3845
▁provides	-3846
ersey	-3847
▁Latin	-3848
poration	-3849
70	-3850
peror	-3851
▁pick	-3852
▁might	-3853
▁source	-3854
struction	-3855
▁hospital	-3856
▁brief	-3857
▁arrived	-3858
har	-3859
▁Jo	-3860
aily	-3861
▁fellow	-3862
▁houses	-3863
▁Conference	-3864
ental	-3865
▁Middle	-3866
lah	-3867
ails	-3868
▁Sat	-3869
▁Team	-3870
▁likely	-3871
▁residents	-3872
yan	-3873
▁FC	-3874
▁Ram	-3875
▁constructed	-3876
▁Development	-3877
▁Gal	-3878
▁£	-3879
▁told	-3880
▁organiz	-3881
▁affect	-3882
▁celebr	-3883
▁participated	-3884
▁Portug	-3885
▁nearby	-3886
▁covered	-3887
ken	-3888
▁Av	-3889
ao	-3890
▁face	-3891
▁incorpor	-3892
▁pra	-3893
▁sla	-3894
ares	-3895
▁Bob	-3896
▁batt	-3897
ali	-3898
▁passeng	-3899
cean	-3900
rich	-3901
▁primarily	-3902
▁Michigan	-3903
▁male	-3904
▁honor	-3905
▁Philipp	-3906
▁Tri	-3907
▁plans	-3908
▁heavy	-3909
rice	-3910
▁webs	-3911
▁responsible	-3912
▁Luc	-3913
▁merg	-3914
▁alongside	-3915
▁Senate	-3916
▁i	-3917
▁ver	-3918
▁Foundation	-3919
▁Az	-3920
▁movie	-3921
▁Tro	-3922
▁depend	-3923
AS	-3924
▁Asian	-3925
inated	-3926
▁Britain	-3927
▁asked	-3928
▁So	-3929
ledge	-3930
▁border	-3931
▁province	-3932
▁Major	-3933
▁/	-3934
▁Mot	-3935
▁charg	-3936
ify	-3937
ricket	-3938
▁log	-3939
▁pil	-3940
verse	-3941
anced	-3942
▁issued	-3943
▁directly	-3944
▁increasing	-3945
▁News	-3946
▁Johnson	-3947
▁saying	-3948
▁extended	-3949
awa	-3950
▁Jul	-3951
▁nature	-3952
▁Another	-3953
aped	-3954
▁ult	-3955
▁products	-3956
▁historical	-3957
je	-3958
esh	-3959
more	-3960
▁youth	-3961
▁Di	-3962
aria	-3963
▁180	-3964
▁cultural	-3965
▁wanted	-3966
▁Fe	-3967
itude	-3968
▁Order	-3969
▁Asia	-3970
ources	-3971
▁expla	-3972
▁leave	-3973
▁levels	-3974
osh	-3975
▁chap	-3976
▁shoot	-3977
▁producer	-3978
▁necess	-3979
cription	-3980
add	-3981
▁numbers	-3982
iant	-3983
umed	-3984
abeth	-3985
burgh	-3986
▁cell	-3987
▁psych	-3988
light	-3989
▁lives	-3990
▁mechan	-3991
▁ess	-3992
▁headqu	-3993
▁!	-3994
ging	-3995
ensity	-3996
▁double	-3997
▁Ur	-3998
▁Kar	-3999
ella	-4000
▁comment	-4001
oura	-4002
nding	-4003
▁Engine	-4004
omer	-4005
ansas	-4006
ounts	-4007
▁parish	-4008
ila	-4009
town	-4010
▁prevent	-4011
▁neighbor	-4012
oned	-4013
▁candidate	-4014
ko	-4015
▁quickly	-4016
▁System	-4017
▁firm	-4018
▁los	-4019
▁Jones	-4020
▁initial	-4021
▁Bor	-4022
▁progress	-4023
▁$1	-4024
class	-4025
▁jun	-4026
▁Sund	-4027
▁domin	-4028
▁Coast	-4029
▁Sea	-4030
secut	-4031
▁letter	-4032
iano	-4033
▁inh	-4034
▁whole	-4035
▁whether	-4036
▁transferred	-4037
ips	-4038
gypt	-4039
▁Est	-4040
illed	-4041
▁rule	-4042
▁autom	-4043
0%	-4044
3%	-4045
▁oil	-4046
▁decla	-4047
ech	-4048
ador	-4049
▁commit	-4050
▁Francisco	-4051
ira	-4052
▁conducted	-4053
oston	-4054
▁Bal	-4055
▁think	-4056
▁depart	-4057
▁museum	-4058
▁Uk	-4059
onic	-4060
▁foot	-4061
▁Os	-4062
▁Tim	-4063
▁Charl	-4064
▁Cross	-4065
▁Scotland	-4066
▁Williams	-4067
▁Dis	-4068
▁Ver	-4069
isher	-4070
▁heart	-4071
▁Prince	-4072
▁idea	-4073
▁spread	-4074
▁Georgia	-4075
▁address	-4076
▁Tem	-4077
rison	-4078
▁speed	-4079
▁females	-4080
▁friends	-4081
AC	-4082
▁Mu	-4083
kins	-4084
▁rural	-4085
▁elements	-4086
▁renamed	-4087
▁Ly	-4088
▁Hung	-4089
▁chem	-4090
▁Hospital	-4091
▁projects	-4092
ny	-4093
▁Of	-4094
▁gun	-4095
▁1999	-4096
▁path	-4097
irmed	-4098
▁Centre	-4099
▁Stan	-4100
▁master	-4101
▁cause	-4102
▁ordered	-4103
1%	-4104
emic	-4105
ounds	-4106
rif	-4107
▁5,	-4108
▁Top	-4109
▁sal	-4110
ube	-4111
▁sn	-4112
▁corn	-4113
▁makes	-4114
6%	-4115
▁—	-4116
bed	-4117
▁pow	-4118
▁Eliz	-4119
Ar	-4120
▁conver	-4121
▁prominent	-4122
adel	-4123
▁officially	-4124
enes	-4125
▁Four	-4126
▁newspaper	-4127
osoph	-4128
▁actor	-4129
▁display	-4130
▁har	-4131
▁Song	-4132
ferences	-4133
▁divided	-4134
lace	-4135
ocated	-4136
▁Office	-4137
▁administrative	-4138
nam	-4139
▁brand	-4140
▁grew	-4141
▁premi	-4142
ias	-4143
▁value	-4144
ulations	-4145
▁concept	-4146
▁capacity	-4147
▁Cy	-4148
Le	-4149
nel	-4150
▁Lim	-4151
▁confl	-4152
▁strateg	-4153
▁Islam	-4154
▁intended	-4155
Al	-4156
▁179	-4157
▁Van	-4158
▁Federal	-4159
▁removed	-4160
BS	-4161
▁Jes	-4162
▁Mount	-4163
ications	-4164
▁officers	-4165
▁laws	-4166
▁impact	-4167
▁soldiers	-4168
resp	-4169
▁Secretary	-4170
igr	-4171
phy	-4172
▁our	-4173
inois	-4174
▁Matt	-4175
▁share	-4176
iga	-4177
cont	-4178
ully	-4179
portun	-4180
▁ancient	-4181
▁Ohio	-4182
▁Step	-4183
▁Egypt	-4184
▁univers	-4185
▁assistant	-4186
▁dead	-4187
▁Alexander	-4188
ski	-4189
▁Tod	-4190
▁aim	-4191
icted	-4192
dro	-4193
▁65	-4194
uten	-4195
▁paper	-4196
▁Econom	-4197
▁positive	-4198
anks	-4199
▁Scottish	-4200
▁institut	-4201
can	-4202
▁Rel	-4203
▁prin	-4204
▁notable	-4205
▁workers	-4206
▁administration	-4207
4%	-4208
dney	-4209
▁Mid	-4210
▁2005,	-4211
aka	-4212
ela	-4213
▁Jac	-4214
stone	-4215
▁Gall	-4216
▁talk	-4217
▁Highway	-4218
▁181	-4219
▁Kent	-4220
▁Wind	-4221
▁2010.	-4222
▁nation	-4223
▁Ox	-4224
▁walk	-4225
▁Avenue	-4226
▁highly	-4227
▁Sand	-4228
▁here	-4229
undred	-4230
▁Water	-4231
▁except	-4232
mad	-4233
rance	-4234
▁Also	-4235
▁kind	-4236
puty	-4237
▁feel	-4238
▁smaller	-4239
▁dut	-4240
ellig	-4241
▁Viet	-4242
500	-4243
▁purchased	-4244
▁channel	-4245
▁Jr	-4246
▁br	-4247
▁dyn	-4248
▁Athlet	-4249
▁Columbia	-4250
▁Manag	-4251
oration	-4252
mir	-4253
▁bird	-4254
