{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        " ",
        0.0
      ],
      [
        "s",
        -3.094366051426766
      ],
      [
        "the",
        -3.152971698311209
      ],
      [
        ",",
        -3.2650539787903234
      ],
      [
        ".",
        -3.295535348887709
      ],
      [
        "of",
        -3.782358186695353
      ],
      [
        "a",
        -3.8550682604504143
      ],
      [
        "and",
        -3.9165666733202524
      ],
      [
        "in",
        -3.9260346216849484
      ],
      [
        "to",
        -4.2229809756784285
      ],
      [
        "\"",
        -4.224562041189042
      ],
      [
        "d",
        -4.2618142095757054
      ],
      [
        "ed",
        -4.276051865848892
      ],
      [
        "y",
        -4.577862884538511
      ],
      [
        "e",
        -4.665776583411908
      ],
      [
        "was",
        -4.772123811292984
      ],
      [
        "-",
        -4.839817857692996
      ],
      [
        "ing",
        -4.878311502559473
      ],
      [
        "is",
        -4.928399402376552
      ],
      [
        "on",
        -4.949929326905609
      ],
      [
        "The",
        -4.958980351864428
      ],
      [
        "'",
        -5.164199962420167
      ],
      [
        "for",
        -5.174668609193592
      ],
      [
        "(",
        -5.208342019352889
      ],
      [
        "t",
        -5.232663515877974
      ],
      [
        "o",
        -5.28555095494497
      ],
      [
        "with",
        -5.295120074241183
      ],
      [
        "ly",
        -5.318013949394386
      ],
      [
        "as",
        -5.3193560556601
      ],
      [
        "by",
        -5.347186045401077
      ],
      [
        "n",
        -5.371004039734393
      ],
      [
        "at",
        -5.483520000656366
      ],
      [
        "an",
        -5.535307284189843
      ],
      [
        "i",
        -5.554626691789698
      ],
      [
        "that",
        -5.585960501328795
      ],
      [
        ")",
        -5.67120709951662
      ],
      [
        "from",
        -5.681588450219083
      ],
      [
        "his",
        -5.805250935245759
      ],
      [
        "be",
        -5.835408059143793
      ],
      [
        "In",
        -5.835464370842736
      ],
      [
        "he",
        -5.865720026212147
      ],
      [
        "it",
        -5.964908214232333
      ],
      [
        "A",
        -6.013834107816514
      ],
      [
        "were",
        -6.107486391044356
      ],
      [
        "or",
        -6.179575095296501
      ],
      [
        "are",
        -6.184509711170877
      ],
      [
        "which",
        -6.213616783041424
      ],
      [
        "He",
        -6.217644866156711
      ],
      [
        "er",
        -6.24141135591247
      ],
      [
        "had",
        -6.394892614871237
      ],
      [
        "h",
        -6.398832447537165
      ],
      [
        "r",
        -6.415210329235331
      ],
      [
        "also",
        -6.4228188557773755
      ],
      [
        "l",
        -6.433982596772159
      ],
      [
        ":",
        -6.46783366790523
      ],
      [
        "S",
        -6.482936671719628
      ],
      [
        "has",
        -6.48414790005635
      ],
      [
        ";",
        -6.489575528214189
      ],
      [
        "–",
        -6.493972555415539
      ],
      [
        "1",
        -6.52386679022497
      ],
      [
        "first",
        -6.528733199164202
      ],
      [
        "It",
        -6.538159025343099
      ],
      [
        "ies",
        -6.589852955350576
      ],
      [
        "not",
        -6.612207220708719
      ],
      [
        "f",
        -6.6167125059896374
      ],
      [
        "who",
        -6.638442148784467
      ],
      [
        "her",
        -6.641483253562271
      ],
      [
        "one",
        -6.646424110570283
      ],
      [
        "their",
        -6.657866788583457
      ],
      [
        "2",
        -6.672292341932
      ],
      [
        "I",
        -6.687956102297797
      ],
      [
        "m",
        -6.7236898276804915
      ],
      [
        "but",
        -6.747983399721427
      ],
      [
        "its",
        -6.762654116918755
      ],
      [
        "w",
        -6.813970397126804
      ],
      [
        "have",
        -6.8312304267990935
      ],
      [
        "two",
        -6.84479900326339
      ],
      [
        "this",
        -6.8800233627852485
      ],
      [
        "been",
        -6.887746727260511
      ],
      [
        "),",
        -6.902059046901531
      ],
      [
        "g",
        -6.902986636716662
      ],
      [
        "b",
        -6.9275525693996585
      ],
      [
        "out",
        -6.928469684547293
      ],
      [
        "after",
        -6.982676686320991
      ],
      [
        "time",
        -6.984014022509863
      ],
      [
        "al",
        -7.0202576842599775
      ],
      [
        "other",
        -7.039510161954521
      ],
      [
        "re",
        -7.039754236783706
      ],
      [
        ").",
        -7.054557311922199
      ],
      [
        "c",
        -7.057801736602567
      ],
      [
        "5",
        -7.0749475206945345
      ],
      [
        "3",
        -7.081278992875024
      ],
      [
        "up",
        -7.08998595558543
      ],
      [
        "all",
        -7.092338562097533
      ],
      [
        "New",
        -7.135402348283952
      ],
      [
        "over",
        -7.157287727118527
      ],
      [
        "C",
        -7.171500029510039
      ],
      [
        "On",
        -7.172149570654126
      ],
      [
        "4",
        -7.172382735634576
      ],
      [
        "B",
        -7.175635619731928
      ],
      [
        "D",
        -7.19011733587795
      ],
      [
        "more",
        -7.216337887068221
      ],
      [
        "came",
        -7.2204981018923355
      ],
      [
        "him",
        -7.220507909727415
      ],
      [
        "T",
        -7.248316252660754
      ],
      [
        "u",
        -7.257024969035008
      ],
      [
        "play",
        -7.2663944047308355
      ],
      [
        "where",
        -7.2767627661663905
      ],
      [
        "season",
        -7.28667775377299
      ],
      [
        "p",
        -7.288051082891707
      ],
      [
        "would",
        -7.29307586868112
      ],
      [
        "when",
        -7.294837729011894
      ],
      [
        "she",
        -7.297420866157214
      ],
      [
        "year",
        -7.302418931282853
      ],
      [
        "under",
        -7.302985224718428
      ],
      [
        "new",
        -7.308325496221533
      ],
      [
        "can",
        -7.316473937612093
      ],
      [
        "again",
        -7.324926361388789
      ],
      [
        "M",
        -7.346899837205999
      ],
      [
        "during",
        -7.359199370402557
      ],
      [
        "This",
        -7.363265152969571
      ],
      [
        "years",
        -7.363723858037638
      ],
      [
        "%",
        -7.369822328248787
      ],
      [
        "includ",
        -7.3753502652787795
      ],
      [
        "part",
        -7.386018687009157
      ],
      [
        "k",
        -7.4152749724396365
      ],
      [
        "only",
        -7.415485473090792
      ],
      [
        "between",
        -7.4188604134491225
      ],
      [
        "/",
        -7.420028944977792
      ],
      [
        "6",
        -7.431300614718033
      ],
      [
        "made",
        -7.433508152726766
      ],
      [
        "team",
        -7.434285164427671
      ],
      [
        "three",
        -7.44442729715816
      ],
      [
        "She",
        -7.446157097810989
      ],
      [
        "American",
        -7.451083259938768
      ],
      [
        "through",
        -7.456739680000233
      ],
      [
        "later",
        -7.468841951522805
      ],
      [
        "U",
        -7.47248339200778
      ],
      [
        "most",
        -7.473164146986546
      ],
      [
        "E",
        -7.474765043012834
      ],
      [
        "United",
        -7.477487500099093
      ],
      [
        "well",
        -7.4822796515387555
      ],
      [
        "some",
        -7.48566067815028
      ],
      [
        "film",
        -7.489414133513664
      ],
      [
        "H",
        -7.4895761184867045
      ],
      [
        "&",
        -7.493164046119933
      ],
      [
        "used",
        -7.495089829760214
      ],
      [
        "such",
        -7.498748682615888
      ],
      [
        "about",
        -7.499105203154816
      ],
      [
        "known",
        -7.500719844494284
      ],
      [
        "man",
        -7.52798752243366
      ],
      [
        "born",
        -7.529027295435144
      ],
      [
        "release",
        -7.536638062286444
      ],
      [
        "un",
        -7.536713290221698
      ],
      [
        "P",
        -7.536720204010972
      ],
      [
        "University",
        -7.5373214942667115
      ],
      [
        "th",
        -7.540217681132077
      ],
      [
        "us",
        -7.548504154351052
      ],
      [
        "O",
        -7.552709836110598
      ],
      [
        "second",
        -7.562130498155673
      ],
      [
        "than",
        -7.563034247367188
      ],
      [
        "into",
        -7.570868878645765
      ],
      [
        "8",
        -7.589862758423054
      ],
      [
        "school",
        -7.5983031928681495
      ],
      [
        "found",
        -7.605331774921831
      ],
      [
        "state",
        -7.614097854572819
      ],
      [
        "there",
        -7.618138928410582
      ],
      [
        "work",
        -7.627933618528296
      ],
      [
        "7",
        -7.634149635873241
      ],
      [
        "9",
        -7.640936579762087
      ],
      [
        "G",
        -7.642453715335719
      ],
      [
        "include",
        -7.646694850148217
      ],
      [
        "place",
        -7.649934789666158
      ],
      [
        "number",
        -7.650044358379594
      ],
      [
        "being",
        -7.651485776166211
      ],
      [
        "while",
        -7.671034476131565
      ],
      [
        "name",
        -7.696499718137611
      ],
      [
        "album",
        -7.704662721436872
      ],
      [
        "After",
        -7.707370327977914
      ],
      [
        "before",
        -7.7125110890279025
      ],
      [
        "high",
        -7.721876683678591
      ],
      [
        "10",
        -7.723245803184261
      ],
      [
        "many",
        -7.725103859832128
      ],
      [
        "F",
        -7.7299225152315
      ],
      [
        "base",
        -7.730939772269545
      ],
      [
        "end",
        -7.7390729242492196
      ],
      [
        "World",
        -7.74411300551354
      ],
      [
        "K",
        -7.744948806042045
      ],
      [
        "R",
        -7.748451100186378
      ],
      [
        "people",
        -7.751455781518414
      ],
      [
        "until",
        -7.752412052307864
      ],
      [
        "family",
        -7.752620738588959
      ],
      [
        "L",
        -7.758542757437393
      ],
      [
        "both",
        -7.760971645491464
      ],
      [
        "National",
        -7.775944895181073
      ],
      [
        "May",
        -7.787485133814089
      ],
      [
        "J",
        -7.790198032377189
      ],
      [
        "record",
        -7.801115120255794
      ],
      [
        "life",
        -7.811543155287547
      ],
      [
        "form",
        -7.81168834185716
      ],
      [
        "V",
        -7.817830197119315
      ],
      [
        "States",
        -7.8199707648899395
      ],
      [
        "age",
        -7.825292219735976
      ],
      [
        "cause",
        -7.8271955259839405
      ],
      [
        "may",
        -7.844230123176924
      ],
      [
        "called",
        -7.845929067406216
      ],
      [
        "them",
        -7.8524424222926505
      ],
      [
        "early",
        -7.855803613820919
      ],
      [
        "19",
        -7.856421755751299
      ],
      [
        "start",
        -7.856669396428535
      ],
      [
        "series",
        -7.857344239798479
      ],
      [
        "side",
        -7.868686195684951
      ],
      [
        "War",
        -7.873557407370354
      ],
      [
        "four",
        -7.882159287487136
      ],
      [
        "000",
        -7.88321534302181
      ],
      [
        "won",
        -7.886284196825303
      ],
      [
        "School",
        -7.8885933623187885
      ],
      [
        "German",
        -7.894050737320846
      ],
      [
        "March",
        -7.895349895125372
      ],
      [
        "game",
        -7.898717513022673
      ],
      [
        "South",
        -7.90064782686342
      ],
      [
        "St",
        -7.915163000476486
      ],
      [
        "12",
        -7.918278663687115
      ],
      [
        "use",
        -7.918368326454681
      ],
      [
        "January",
        -7.92649817966962
      ],
      [
        "15",
        -7.929643017092301
      ],
      [
        "August",
        -7.930077034713236
      ],
      [
        "est",
        -7.930693233308263
      ],
      [
        "September",
        -7.9311184063224225
      ],
      [
        "area",
        -7.936578012638131
      ],
      [
        "former",
        -7.939451709193248
      ],
      [
        "career",
        -7.940536524577235
      ],
      [
        "final",
        -7.940701788843555
      ],
      [
        "same",
        -7.941354397899355
      ],
      [
        "June",
        -7.944796530843082
      ],
      [
        "As",
        -7.94585422467285
      ],
      [
        "line",
        -7.945956171390325
      ],
      [
        "return",
        -7.947000734888347
      ],
      [
        "October",
        -7.952402897660312
      ],
      [
        "W",
        -7.953002834537413
      ],
      [
        "city",
        -7.960130220060623
      ],
      [
        "several",
        -7.962061352571039
      ],
      [
        "men",
        -7.962433644564856
      ],
      [
        "John",
        -7.96688143948195
      ],
      [
        "July",
        -7.969902353960691
      ],
      [
        "system",
        -7.970525690715334
      ],
      [
        "group",
        -7.97117421234152
      ],
      [
        "show",
        -7.972813314628706
      ],
      [
        "0",
        -7.973504480525978
      ],
      [
        "service",
        -7.976566401864863
      ],
      [
        "like",
        -7.976640745156134
      ],
      [
        "Count",
        -7.978689448006847
      ],
      [
        "following",
        -7.9832558460537335
      ],
      [
        "will",
        -7.983693442454014
      ],
      [
        "self",
        -7.98941782674593
      ],
      [
        "land",
        -7.989520657161796
      ],
      [
        "building",
        -7.9908843531101805
      ],
      [
        "amp",
        -7.991238997271175
      ],
      [
        "z",
        -7.99369174960146
      ],
      [
        "April",
        -7.99450023108678
      ],
      [
        "back",
        -7.996238747992296
      ],
      [
        "18",
        -8.001175634798361
      ],
      [
        "day",
        -8.003625982151998
      ],
      [
        "located",
        -8.006916798867612
      ],
      [
        "long",
        -8.008149204599244
      ],
      [
        "able",
        -8.008763497924063
      ],
      [
        "20",
        -8.012835425315538
      ],
      [
        "November",
        -8.014193269457534
      ],
      [
        "since",
        -8.015670796040347
      ],
      [
        "co",
        -8.023020412619692
      ],
      [
        "December",
        -8.02430837167758
      ],
      [
        "town",
        -8.02571095665879
      ],
      [
        "ar",
        -8.030515557319504
      ],
      [
        "His",
        -8.033105015050914
      ],
      [
        "government",
        -8.037354597805214
      ],
      [
        "support",
        -8.042906639787677
      ],
      [
        "now",
        -8.047552048710157
      ],
      [
        "N",
        -8.051200999908882
      ],
      [
        "ever",
        -8.051324233316548
      ],
      [
        "station",
        -8.052717852571083
      ],
      [
        "single",
        -8.052839310860184
      ],
      [
        "held",
        -8.054060012599889
      ],
      [
        "population",
        -8.055537727517361
      ],
      [
        "named",
        -8.059147426808428
      ],
      [
        "these",
        -8.060915278868753
      ],
      [
        "each",
        -8.061941067533072
      ],
      [
        "16",
        -8.063790292237977
      ],
      [
        "original",
        -8.069749215132845
      ],
      [
        "election",
        -8.073811449544912
      ],
      [
        "member",
        -8.074708990770722
      ],
      [
        "how",
        -8.07900968920655
      ],
      [
        "took",
        -8.080112132161801
      ],
      [
        "home",
        -8.080606149817799
      ],
      [
        "York",
        -8.083376015777198
      ],
      [
        "along",
        -8.085950178956498
      ],
      [
        "main",
        -8.093953352681114
      ],
      [
        "point",
        -8.097872498751784
      ],
      [
        "British",
        -8.100872662109976
      ],
      [
        "14",
        -8.101055467027901
      ],
      [
        "State",
        -8.103320343568443
      ],
      [
        "large",
        -8.10498962547562
      ],
      [
        "There",
        -8.105313310824311
      ],
      [
        "song",
        -8.105952110913684
      ],
      [
        "result",
        -8.106617217484402
      ],
      [
        "City",
        -8.107756430387683
      ],
      [
        "local",
        -8.111603173981283
      ],
      [
        "$",
        -8.114753490446482
      ],
      [
        "11",
        -8.115565928598174
      ],
      [
        "North",
        -8.119447977175223
      ],
      [
        "ity",
        -8.11959708846701
      ],
      [
        "small",
        -8.124442554266055
      ],
      [
        "title",
        -8.125064765219303
      ],
      [
        "v",
        -8.125671074801092
      ],
      [
        "ic",
        -8.128171772812275
      ],
      [
        "2010",
        -8.132442276762792
      ],
      [
        "music",
        -8.13468034116749
      ],
      [
        "per",
        -8.141932057855184
      ],
      [
        "Dur",
        -8.14209528312324
      ],
      [
        "17",
        -8.146273174471164
      ],
      [
        "war",
        -8.148167459223906
      ],
      [
        "player",
        -8.149743849087754
      ],
      [
        "League",
        -8.150836187633272
      ],
      [
        "February",
        -8.151110723657336
      ],
      [
        "century",
        -8.15413801468988
      ],
      [
        "public",
        -8.158186353662673
      ],
      [
        "open",
        -8.161246375765906
      ],
      [
        "served",
        -8.16148797682245
      ],
      [
        "event",
        -8.16511257145573
      ],
      [
        "built",
        -8.165502527046844
      ],
      [
        "company",
        -8.166843494949081
      ],
      [
        "did",
        -8.168558597756794
      ],
      [
        "’",
        -8.171654162393935
      ],
      [
        "world",
        -8.177420892272437
      ],
      [
        "design",
        -8.180504053959453
      ],
      [
        "village",
        -8.18556925039249
      ],
      [
        "join",
        -8.193079035828841
      ],
      [
        "off",
        -8.193208922837123
      ],
      [
        "could",
        -8.1933463547806
      ],
      [
        "Howev",
        -8.196741031274124
      ],
      [
        "um",
        -8.198308207188171
      ],
      [
        "appear",
        -8.200426876127404
      ],
      [
        "2011",
        -8.209791641270414
      ],
      [
        "For",
        -8.212857717301846
      ],
      [
        "due",
        -8.21363366320598
      ],
      [
        "30",
        -8.213765085579428
      ],
      [
        "field",
        -8.217073614977771
      ],
      [
        "13",
        -8.217662965584987
      ],
      [
        "force",
        -8.23215219915014
      ],
      [
        "They",
        -8.24058535017136
      ],
      [
        "any",
        -8.240831778386717
      ],
      [
        "feature",
        -8.241823086473794
      ],
      [
        "own",
        -8.241871359852682
      ],
      [
        "way",
        -8.246335484958454
      ],
      [
        "around",
        -8.24680309949847
      ],
      [
        "200",
        -8.248920831325142
      ],
      [
        "house",
        -8.249577498614252
      ],
      [
        "band",
        -8.256449874136761
      ],
      [
        "head",
        -8.257270263218253
      ],
      [
        "West",
        -8.257591021239012
      ],
      [
        "receive",
        -8.260243106661981
      ],
      [
        "left",
        -8.261070356172445
      ],
      [
        "2012",
        -8.265682548625822
      ],
      [
        "pecies",
        -8.267334818873506
      ],
      [
        "2013",
        -8.267453055316608
      ],
      [
        "national",
        -8.269663591639025
      ],
      [
        "History",
        -8.273133143904937
      ],
      [
        "197",
        -8.275717429976966
      ],
      [
        "2014",
        -8.279136669202416
      ],
      [
        "list",
        -8.279332117336333
      ],
      [
        "club",
        -8.279388076930049
      ],
      [
        "five",
        -8.281974538610779
      ],
      [
        "last",
        -8.282580594351503
      ],
      [
        "establish",
        -8.286455819878306
      ],
      [
        "25",
        -8.28720899900982
      ],
      [
        "direct",
        -8.294591831288953
      ],
      [
        "died",
        -8.29461790276191
      ],
      [
        "le",
        -8.295844228892983
      ],
      [
        "2015",
        -8.29780832159778
      ],
      [
        "change",
        -8.298659266556754
      ],
      [
        "2016",
        -8.299827039155705
      ],
      [
        "2008",
        -8.302702020172886
      ],
      [
        "near",
        -8.304868727134396
      ],
      [
        "present",
        -8.306820971739231
      ],
      [
        "death",
        -8.310772599216515
      ],
      [
        "third",
        -8.311907238972294
      ],
      [
        "less",
        -8.312720326268726
      ],
      [
        "said",
        -8.31318702527868
      ],
      [
        "district",
        -8.316775420689828
      ],
      [
        "book",
        -8.327339587019525
      ],
      [
        "water",
        -8.330629515719256
      ],
      [
        "2018",
        -8.337592817189282
      ],
      [
        "led",
        -8.341883128544588
      ],
      [
        "2017",
        -8.347785133429756
      ],
      [
        "Japan",
        -8.347976941288291
      ],
      [
        "River",
        -8.349745969676595
      ],
      [
        "members",
        -8.350604844543398
      ],
      [
        "2009",
        -8.350775495354497
      ],
      [
        "award",
        -8.354125774709638
      ],
      [
        "provide",
        -8.362635167036622
      ],
      [
        "allow",
        -8.36421906195097
      ],
      [
        "term",
        -8.364540662382788
      ],
      [
        "down",
        -8.36815887330069
      ],
      [
        "French",
        -8.368828071426936
      ],
      [
        "late",
        -8.374050813041329
      ],
      [
        "College",
        -8.374822817007443
      ],
      [
        "move",
        -8.374950205810375
      ],
      [
        "bega",
        -8.375369970705526
      ],
      [
        "2007",
        -8.376778835212173
      ],
      [
        "2019",
        -8.383732785643405
      ],
      [
        "All",
        -8.3891601724921
      ],
      [
        "Award",
        -8.389780646358268
      ],
      [
        "current",
        -8.390144396626846
      ],
      [
        "old",
        -8.395113714797635
      ],
      [
        "football",
        -8.396704902711859
      ],
      [
        "communit",
        -8.400772054157056
      ],
      [
        "children",
        -8.403231827951172
      ],
      [
        "2006",
        -8.403783731616597
      ],
      [
        "develop",
        -8.404689103016873
      ],
      [
        "2020",
        -8.405504765154156
      ],
      [
        "La",
        -8.406932659380844
      ],
      [
        "level",
        -8.408278633072634
      ],
      [
        "million",
        -8.413567313259028
      ],
      [
        "still",
        -8.414812676364848
      ],
      [
        "major",
        -8.418128416388331
      ],
      [
        "very",
        -8.421453024035934
      ],
      [
        "help",
        -8.422969785228812
      ],
      [
        "English",
        -8.42322926921728
      ],
      [
        "complete",
        -8.42353798836076
      ],
      [
        "US",
        -8.424266477502648
      ],
      [
        "become",
        -8.425589494119395
      ],
      [
        "case",
        -8.427140356968655
      ],
      [
        "power",
        -8.427239241319427
      ],
      [
        "histor",
        -8.427287443532919
      ],
      [
        "International",
        -8.432587145701218
      ],
      [
        "position",
        -8.432994533566443
      ],
      [
        "ion",
        -8.433729178401798
      ],
      [
        "24",
        -8.435696960076799
      ],
      [
        "those",
        -8.436420410346233
      ],
      [
        "No",
        -8.436716890211716
      ],
      [
        "Championship",
        -8.43673107096434
      ],
      [
        "22",
        -8.438514556728412
      ],
      [
        "program",
        -8.442460502512553
      ],
      [
        "District",
        -8.444378328538782
      ],
      [
        "top",
        -8.445913130204916
      ],
      [
        "law",
        -8.447269002902141
      ],
      [
        "north",
        -8.450667986188503
      ],
      [
        "II",
        -8.4506790597207
      ],
      [
        "month",
        -8.45531564861761
      ],
      [
        "another",
        -8.457423573223851
      ],
      [
        "wide",
        -8.459379040689173
      ],
      [
        "what",
        -8.46028709556852
      ],
      [
        "women",
        -8.46433844635295
      ],
      [
        "short",
        -8.473291135730083
      ],
      [
        "issue",
        -8.475808930077699
      ],
      [
        "—",
        -8.478858542948903
      ],
      [
        "make",
        -8.479661814448564
      ],
      [
        "went",
        -8.480785501824847
      ],
      [
        "21",
        -8.4817780770609
      ],
      [
        "order",
        -8.484283579689196
      ],
      [
        "great",
        -8.484301975030963
      ],
      [
        "role",
        -8.485168300488294
      ],
      [
        "different",
        -8.4870923400872
      ],
      [
        "period",
        -8.488200055863555
      ],
      [
        "San",
        -8.491032255923761
      ],
      [
        "London",
        -8.494228860848512
      ],
      [
        "father",
        -8.494437363241028
      ],
      [
        "consider",
        -8.499967792187213
      ],
      [
        "perform",
        -8.502383075439164
      ],
      [
        "produce",
        -8.504437140114652
      ],
      [
        "An",
        -8.507275380881802
      ],
      [
        "When",
        -8.508464367323677
      ],
      [
        "among",
        -8.508930391017206
      ],
      [
        "House",
        -8.50948247244939
      ],
      [
        "air",
        -8.511105527881547
      ],
      [
        "describe",
        -8.512323355206854
      ],
      [
        "project",
        -8.516310832800595
      ],
      [
        "ten",
        -8.520373720665
      ],
      [
        "signed",
        -8.521300838054211
      ],
      [
        "south",
        -8.52141998652982
      ],
      [
        "Cup",
        -8.521822344513726
      ],
      [
        "best",
        -8.524321315076566
      ],
      [
        "often",
        -8.525220988647382
      ],
      [
        "100",
        -8.528938999573596
      ],
      [
        "region",
        -8.535573641927883
      ],
      [
        "create",
        -8.536112555115544
      ],
      [
        "country",
        -8.53932517086422
      ],
      [
        "character",
        -8.541449171896485
      ],
      [
        "ation",
        -8.542214784317787
      ],
      [
        "ch",
        -8.547698826112967
      ],
      [
        "version",
        -8.548045855053523
      ],
      [
        "previous",
        -8.549151438858734
      ],
      [
        "language",
        -8.549763907053977
      ],
      [
        "Park",
        -8.552118410964217
      ],
      [
        "Al",
        -8.5547472172619
      ],
      [
        "business",
        -8.554906485874566
      ],
      [
        "full",
        -8.56117459050191
      ],
      [
        "One",
        -8.561731682179003
      ],
      [
        "total",
        -8.562362013238758
      ],
      [
        "church",
        -8.56604630299241
      ],
      [
        "six",
        -8.56604955081514
      ],
      [
        "x",
        -8.569091100006954
      ],
      [
        "even",
        -8.569322886185233
      ],
      [
        "round",
        -8.571162200221064
      ],
      [
        "represent",
        -8.582728354479487
      ],
      [
        "score",
        -8.582745051205736
      ],
      [
        "just",
        -8.583073158131226
      ],
      [
        "East",
        -8.584600902153614
      ],
      [
        "2000",
        -8.585298098722806
      ],
      [
        "attack",
        -8.585578463432164
      ],
      [
        "take",
        -8.587321395466903
      ],
      [
        "common",
        -8.588235576962623
      ],
      [
        "development",
        -8.5888834058211
      ],
      [
        "marrie",
        -8.59128070828335
      ],
      [
        "production",
        -8.600633863233558
      ],
      [
        "announce",
        -8.604626230644959
      ],
      [
        "ism",
        -8.606423731879403
      ],
      [
        "run",
        -8.608539340254193
      ],
      [
        "young",
        -8.612288281091962
      ],
      [
        "art",
        -8.612954378296287
      ],
      [
        "much",
        -8.616980988809146
      ],
      [
        "remain",
        -8.617324308759995
      ],
      [
        "\")",
        -8.618784943005771
      ],
      [
        "games",
        -8.62123115644975
      ],
      [
        "rote",
        -8.622161254701613
      ],
      [
        "ness",
        -8.62669030165178
      ],
      [
        "general",
        -8.630787958794999
      ],
      [
        "right",
        -8.633731335686225
      ],
      [
        "debut",
        -8.636071983288627
      ],
      [
        "half",
        -8.63611919625642
      ],
      [
        "ritten",
        -8.637537434055224
      ],
      [
        "having",
        -8.638679984526943
      ],
      [
        "Re",
        -8.639663973001891
      ],
      [
        "worked",
        -8.641105466786252
      ],
      [
        "William",
        -8.641183270238468
      ],
      [
        "European",
        -8.643806415744653
      ],
      [
        "given",
        -8.64474120515816
      ],
      [
        "General",
        -8.645334267615201
      ],
      [
        "England",
        -8.646415362489686
      ],
      [
        "To",
        -8.646786542463591
      ],
      [
        "contain",
        -8.647373749561142
      ],
      [
        "official",
        -8.64874724797558
      ],
      [
        "next",
        -8.650023709677669
      ],
      [
        "From",
        -8.651073155593314
      ],
      [
        "2021",
        -8.651571828121007
      ],
      [
        "car",
        -8.655780684391408
      ],
      [
        "23",
        -8.656692893477793
      ],
      [
        "elected",
        -8.661061381718946
      ],
      [
        "am",
        -8.661664134034725
      ],
      [
        "various",
        -8.66254378734323
      ],
      [
        "De",
        -8.663066793608417
      ],
      [
        "office",
        -8.664454688555525
      ],
      [
        "(\"",
        -8.666495203383796
      ],
      [
        "using",
        -8.667479620410177
      ],
      [
        "By",
        -8.667874342080625
      ],
      [
        "France",
        -8.66858370805598
      ],
      [
        "High",
        -8.669326441625119
      ],
      [
        "political",
        -8.670107738587932
      ],
      [
        "claim",
        -8.670289960500554
      ],
      [
        "26",
        -8.672403841387332
      ],
      [
        "28",
        -8.674007979501924
      ],
      [
        "Street",
        -8.68126780708245
      ],
      [
        "2004",
        -8.68232226239016
      ],
      [
        "These",
        -8.684393244936842
      ],
      [
        "Council",
        -8.685003980224295
      ],
      [
        "win",
        -8.685485890600399
      ],
      [
        "Church",
        -8.686120063607941
      ],
      [
        "27",
        -8.691222052456853
      ],
      [
        "Australia",
        -8.693557140755775
      ],
      [
        "King",
        -8.693654102672614
      ],
      [
        "President",
        -8.69641252532112
      ],
      [
        "X",
        -8.696970108857306
      ],
      [
        "east",
        -8.69813688575818
      ],
      [
        "popular",
        -8.699960156545865
      ],
      [
        "low",
        -8.703377842643981
      ],
      [
        "site",
        -8.704300805070577
      ],
      [
        "president",
        -8.705995529509337
      ],
      [
        "professional",
        -8.708661615500311
      ],
      [
        "Party",
        -8.708847887369137
      ],
      [
        "follow",
        -8.709752826070405
      ],
      [
        "international",
        -8.71337076495208
      ],
      [
        "lead",
        -8.714031972433151
      ],
      [
        "Division",
        -8.715294434769628
      ],
      [
        "every",
        -8.71536819768358
      ],
      [
        "Army",
        -8.721332749856174
      ],
      [
        "match",
        -8.721880178386652
      ],
      [
        "India",
        -8.722483114300932
      ],
      [
        "west",
        -8.72390055705521
      ],
      [
        "increase",
        -8.725522908878533
      ],
      [
        "studie",
        -8.727169415603372
      ],
      [
        "James",
        -8.728069136794694
      ],
      [
        "According",
        -8.73017702800311
      ],
      [
        "29",
        -8.732867369300562
      ],
      [
        "ally",
        -8.733762913318229
      ],
      [
        "post",
        -8.73554051573727
      ],
      [
        "continued",
        -8.735560377529834
      ],
      [
        "militar",
        -8.73640803724241
      ],
      [
        "With",
        -8.738614940890779
      ],
      [
        "artist",
        -8.740068596599409
      ],
      [
        "George",
        -8.74170679067278
      ],
      [
        "Her",
        -8.75469355058942
      ],
      [
        "style",
        -8.756336559860673
      ],
      [
        "live",
        -8.75682193509166
      ],
      [
        "few",
        -8.76009661979025
      ],
      [
        "research",
        -8.76407760602991
      ],
      [
        "performance",
        -8.766440442940711
      ],
      [
        "TV",
        -8.767208472499508
      ],
      [
        "lost",
        -8.767611667625745
      ],
      [
        "ship",
        -8.770809048409626
      ],
      [
        "example",
        -8.774675421587073
      ],
      [
        "1990",
        -8.776676878190163
      ],
      [
        "publish",
        -8.776805284212863
      ],
      [
        "episode",
        -8.777241009282305
      ],
      [
        "ha",
        -8.779054191960297
      ],
      [
        "average",
        -8.7801237012434
      ],
      [
        "50",
        -8.784006102369268
      ],
      [
        "America",
        -8.784225433501245
      ],
      [
        "director",
        -8.787626153195294
      ],
      [
        "video",
        -8.790173599285861
      ],
      [
        "students",
        -8.79101106380159
      ],
      [
        "class",
        -8.793196592551093
      ],
      [
        "body",
        -8.797228139580147
      ],
      [
        "control",
        -8.80056856470956
      ],
      [
        "making",
        -8.803175728620868
      ],
      [
        "together",
        -8.804081520804507
      ],
      [
        "coach",
        -8.805213373328353
      ],
      [
        "close",
        -8.805772614807829
      ],
      [
        "Z",
        -8.807808013679153
      ],
      [
        "stage",
        -8.809088092484123
      ],
      [
        "individual",
        -8.812015593274436
      ],
      [
        "story",
        -8.812332996940981
      ],
      [
        "California",
        -8.813080398043901
      ],
      [
        "attempt",
        -8.813880260633049
      ],
      [
        "daughter",
        -8.814115284088052
      ],
      [
        "kill",
        -8.817522464993601
      ],
      [
        "refer",
        -8.817560077080415
      ],
      [
        "enter",
        -8.818084140673172
      ],
      [
        "within",
        -8.818371436934576
      ],
      [
        "television",
        -8.821912351505162
      ],
      [
        "education",
        -8.825076072342284
      ],
      [
        "coming",
        -8.825902918717853
      ],
      [
        "female",
        -8.829222745143177
      ],
      [
        "party",
        -8.830209817636254
      ],
      [
        "human",
        -8.8339925493823
      ],
      [
        "light",
        -8.840924585330695
      ],
      [
        "similar",
        -8.841732037502513
      ],
      [
        "Indian",
        -8.84219173716144
      ],
      [
        "Canada",
        -8.843649071240662
      ],
      [
        "turn",
        -8.844239089039664
      ],
      [
        "track",
        -8.844909409375136
      ],
      [
        "league",
        -8.845250203059939
      ],
      [
        "operation",
        -8.845423416668666
      ],
      [
        "publishe",
        -8.845909353157285
      ],
      [
        "race",
        -8.846313809385256
      ],
      [
        "ance",
        -8.846681601014811
      ],
      [
        "wife",
        -8.849568549538455
      ],
      [
        "further",
        -8.84999381526024
      ],
      [
        "market",
        -8.850591465093434
      ],
      [
        "Air",
        -8.852109714754233
      ],
      [
        "consist",
        -8.852504131021552
      ],
      [
        "mov",
        -8.854408567373527
      ],
      [
        "particular",
        -8.856659505324766
      ],
      [
        "works",
        -8.858078599909158
      ],
      [
        "important",
        -8.858867039974164
      ],
      [
        "Club",
        -8.861269754202622
      ],
      [
        "Association",
        -8.863890338810657
      ],
      [
        "Royal",
        -8.864139032779226
      ],
      [
        "model",
        -8.865992462020083
      ],
      [
        "addition",
        -8.866623610443868
      ],
      [
        "process",
        -8.867368565918472
      ],
      [
        "2003",
        -8.867741704770625
      ],
      [
        "working",
        -8.870211095156405
      ],
      [
        "plant",
        -8.871091366681716
      ],
      [
        "cover",
        -8.872305488760963
      ],
      [
        "Road",
        -8.874145191869728
      ],
      [
        "free",
        -8.874754900389753
      ],
      [
        "center",
        -8.879484436935588
      ],
      [
        "2002",
        -8.88050650567421
      ],
      [
        "Australian",
        -8.881039008723626
      ],
      [
        "Union",
        -8.881938598782696
      ],
      [
        "good",
        -8.881996445489095
      ],
      [
        "social",
        -8.882852714769141
      ],
      [
        "ma",
        -8.883449536616624
      ],
      [
        "1980",
        -8.884455597907811
      ],
      [
        "40",
        -8.885526920361185
      ],
      [
        "interest",
        -8.893199859944366
      ],
      [
        "While",
        -8.896359454419034
      ],
      [
        "2001",
        -8.89657603226859
      ],
      [
        "Man",
        -8.898987936130835
      ],
      [
        "days",
        -8.900486350156564
      ],
      [
        "31",
        -8.902334363026148
      ],
      [
        "Early",
        -8.903590860811837
      ],
      [
        "though",
        -8.90627241193311
      ],
      [
        "Some",
        -8.907653005395828
      ],
      [
        "Co",
        -8.907664120560879
      ],
      [
        "appearance",
        -8.908199826940558
      ],
      [
        "“",
        -8.909176609713258
      ],
      [
        "study",
        -8.913362686454246
      ],
      [
        "reported",
        -8.913627971469174
      ],
      [
        "seat",
        -8.914614241264607
      ],
      [
        "reach",
        -8.916917342710983
      ],
      [
        "193",
        -8.91885907623865
      ],
      [
        "playing",
        -8.919008147835028
      ],
      [
        "thing",
        -8.919424322925508
      ],
      [
        "Robert",
        -8.920166383374452
      ],
      [
        "ground",
        -8.921205302206191
      ],
      [
        "ley",
        -8.923493220124993
      ],
      [
        "Le",
        -8.926193861700925
      ],
      [
        "board",
        -8.928431642568746
      ],
      [
        "road",
        -8.928885689949109
      ],
      [
        "act",
        -8.931270969078508
      ],
      [
        "finish",
        -8.932273410431524
      ],
      [
        "organization",
        -8.933339564897834
      ],
      [
        "action",
        -8.935666577638163
      ],
      [
        "1970",
        -8.936232869366512
      ],
      [
        "Y",
        -8.946712299035779
      ],
      [
        "operate",
        -8.948128264522497
      ],
      [
        "Great",
        -8.950857200450148
      ],
      [
        "mid",
        -8.95105691939808
      ],
      [
        "degree",
        -8.953235853801853
      ],
      [
        "away",
        -8.954296543217607
      ],
      [
        "structure",
        -8.955078243847582
      ],
      [
        "mother",
        -8.955419302076885
      ],
      [
        "me",
        -8.956962096371376
      ],
      [
        "space",
        -8.95734125534492
      ],
      [
        "Paul",
        -8.959284379741003
      ],
      [
        "First",
        -8.959395372593708
      ],
      [
        "Court",
        -8.959421620137428
      ],
      [
        "ville",
        -8.960341426603
      ],
      [
        "white",
        -8.961246652099751
      ],
      [
        "Group",
        -8.96132237635051
      ],
      [
        "living",
        -8.961626031869239
      ],
      [
        "Company",
        -8.962499076024477
      ],
      [
        "David",
        -8.965588894689901
      ],
      [
        "across",
        -8.965955546680856
      ],
      [
        "Hall",
        -8.967795518671732
      ],
      [
        "ran",
        -8.968698809119042
      ],
      [
        "person",
        -8.968940259543654
      ],
      [
        "activit",
        -8.974301990312071
      ],
      [
        "report",
        -8.975075832808567
      ],
      [
        "never",
        -8.976009041135235
      ],
      [
        "section",
        -8.977894684221502
      ],
      [
        "saw",
        -8.978728245604257
      ],
      [
        "campaign",
        -8.98025565238716
      ],
      [
        "China",
        -8.983335102641197
      ],
      [
        "lthough",
        -8.983854763275588
      ],
      [
        "Act",
        -8.984942782420502
      ],
      [
        "espite",
        -8.987644079772622
      ],
      [
        "wood",
        -8.989308724059049
      ],
      [
        "successful",
        -8.9905850807286
      ],
      [
        "Central",
        -8.991017102271522
      ],
      [
        "initial",
        -8.99205114641785
      ],
      [
        "Music",
        -8.992514134964356
      ],
      [
        "appointe",
        -8.993931729997277
      ],
      [
        "km",
        -8.995642900232626
      ],
      [
        "review",
        -8.99740734160853
      ],
      [
        "special",
        -8.999087539137111
      ],
      [
        "available",
        -8.999276394250836
      ],
      [
        "contract",
        -9.000530413088299
      ],
      [
        "gave",
        -9.000731536980043
      ],
      [
        "Europe",
        -9.00722015612259
      ],
      [
        "need",
        -9.00776599294425
      ],
      [
        "Thomas",
        -9.00839321826924
      ],
      [
        "stead",
        -9.009348516092569
      ],
      [
        "Other",
        -9.009656444031302
      ],
      [
        "taken",
        -9.012350206408605
      ],
      [
        "hi",
        -9.013206952987101
      ],
      [
        "court",
        -9.013748173646869
      ],
      [
        "Russian",
        -9.013959928491209
      ],
      [
        "fire",
        -9.01474795570921
      ],
      [
        "limit",
        -9.014935880853063
      ],
      [
        "real",
        -9.017545221427225
      ],
      [
        "modern",
        -9.017560068641078
      ],
      [
        "pre",
        -9.017829023826767
      ],
      [
        "]",
        -9.018849395180354
      ],
      [
        "1999",
        -9.0199252190214
      ],
      [
        "UK",
        -9.021464012481278
      ],
      [
        "put",
        -9.022789064108487
      ],
      [
        "visit",
        -9.02377335968855
      ],
      [
        "Center",
        -9.02408219270056
      ],
      [
        "Department",
        -9.027968275477964
      ],
      [
        "should",
