<unk>	0
<s>	0
</s>	0
▁	0
he	-0
in	-1
an	-2
the	-3
er	-4
on	-5
re	-6
at	-7
ed	-8
or	-9
al	-10
en	-11
is	-12
as	-13
ar	-14
of	-15
it	-16
and	-17
es	-18
ing	-19
to	-20
ic	-21
ion	-22
ou	-23
st	-24
le	-25
th	-26
ro	-27
il	-28
ent	-29
am	-30
ac	-31
se	-32
ad	-33
om	-34
ol	-35
el	-36
for	-37
was	-38
ch	-39
The	-40
ur	-41
iv	-42
ter	-43
ation	-44
ly	-45
be	-46
id	-47
ir	-48
ig	-49
un	-50
19	-51
im	-52
ow	-53
ct	-54
ay	-55
em	-56
ag	-57
ith	-58
20	-59
us	-60
con	-61
with	-62
ce	-63
by	-64
tr	-65
ers	-66
de	-67
ul	-68
ot	-69
et	-70
ap	-71
ver	-72
In	-73
ut	-74
wh	-75
are	-76
op	-77
oun	-78
res	-79
his	-80
com	-81
rom	-82
ab	-83
um	-84
pl	-85
ain	-86
all	-87
that	-88
av	-89
est	-90
pro	-91
art	-92
oc	-93
ist	-94
from	-95
ne	-96
ies	-97
pe	-98
te	-99
ther	-100
os	-101
cl	-102
su	-103
ity	-104
ate	-105
ber	-106
mo	-107
if	-108
ill	-109
sh	-110
ian	-111
ip	-112
ia	-113
ard	-114
ak	-115
ex	-116
ich	-117
ts	-118
ated	-119
ud	-120
igh	-121
qu	-122
als	-123
gr	-124
od	-125
man	-126
ere	-127
ess	-128
ear	-129
per	-130
ment	-131
ld	-132
201	-133
our	-134
ive	-135
ary	-136
Ch	-137
ge	-138
pr	-139
ie	-140
ong	-141
end	-142
were	-143
ial	-144
He	-145
ame	-146
St	-147
der	-148
gh	-149
du	-150
ant	-151
por	-152
af	-153
200	-154
one	-155
str	-156
over	-157
which	-158
tw	-159
her	-160
ine	-161
ound	-162
ass	-163
ell	-164
ast	-165
act	-166
ub	-167
red	-168
wor	-169
ish	-170
out	-171
form	-172
age	-173
ack	-174
ib	-175
ical	-176
18	-177
ction	-178
comp	-179
ov	-180
own	-181
had	-182
has	-183
up	-184
fir	-185
its	-186
aw	-187
also	-188
ser	-189
part	-190
ore	-191
ough	-192
Un	-193
It	-194
not	-195
au	-196
iz	-197
ous	-198
ran	-199
whe	-200
ition	-201
land	-202
first	-203
amp	-204
ign	-205
ave	-206
og	-207
dis	-208
ted	-209
cor	-210
ire	-211
bo	-212
mer	-213
ure	-214
fe	-215
ok	-216
but	-217
ide	-218
ev	-219
rit	-220
ep	-221
who	-222
ember	-223
ight	-224
ice	-225
br	-226
ater	-227
year	-228
ach	-229
ren	-230
",	-231
ory	-232
play	-233
their	-234
ied	-235
other	-236
co	-237
Al	-238
ree	-239
ue	-240
ans	-241
ome	-242
tim	-243
fer	-244
po	-245
hed	-246
work	-247
ational	-248
pres	-249
ke	-250
ty	-251
ang	-252
Ar	-253
An	-254
),	-255
ence	-256
low	-257
cr	-258
incl	-259
".	-260
att	-261
Ne	-262
ace	-263
ations	-264
me	-265
ould	-266
tern	-267
old	-268
cre	-269
ally	-270
ail	-271
199	-272
ust	-273
ens	-274
).	-275
two	-276
cont	-277
cho	-278
have	-279
arr	-280
fin	-281
sp	-282
lo	-283
uring	-284
port	-285
ark	-286
00	-287
serv	-288
this	-289
ite	-290
cent	-291
ict	-292
ade	-293
ates	-294
ile	-295
comm	-296
been	-297
off	-298
ubl	-299
ele	-300
ild	-301
loc	-302
able	-303
des	-304
ased	-305
ph	-306
ited	-307
min	-308
after	-309
ult	-310
ced	-311
pos	-312
pre	-313
ents	-314
Le	-315
io	-316
spe	-317
we	-318
Mar	-319
Re	-320
ann	-321
urn	-322
ve	-323
ions	-324
ces	-325
ug	-326
As	-327
chool	-328
any	-329
int	-330
ath	-331
li	-332
col	-333
De	-334
cord	-335
reg	-336
fr	-337
ican	-338
new	-339
ason	-340
she	-341
ind	-342
ely	-343
air	-344
time	-345
dr	-346
ship	-347
ick	-348
cted	-349
New	-350
son	-351
includ	-352
bor	-353
way	-354
ob	-355
198	-356
che	-357
ors	-358
bec	-359
Com	-360
bu	-361
les	-362
they	-363
ivers	-364
gan	-365
On	-366
ton	-367
can	-368
into	-369
ra	-370
iss	-371
ase	-372
ings	-373
cond	-374
gen	-375
ance	-376
cess	-377
ever	-378
sy	-379
kn	-380
outh	-381
under	-382
fil	-383
coun	-384
fore	-385
main	-386
ics	-387
used	-388
vel	-389
med	-390
En	-391
sc	-392
him	-393
Amer	-394
pol	-395
Jo	-396
more	-397
ck	-398
most	-399
Th	-400
inter	-401
ret	-402
ood	-403
197	-404
ved	-405
mon	-406
where	-407
ished	-408
ake	-409
ily	-410
led	-411
ious	-412
only	-413
team	-414
1,	-415
ah	-416
Con	-417
season	-418
ten	-419
ball	-420
day	-421
publ	-422
produ	-423
oy	-424
een	-425
when	-426
years	-427
ollow	-428
ince	-429
Sh	-430
would	-431
rough	-432
ife	-433
rel	-434
wn	-435
cur	-436
uary	-437
sel	-438
This	-439
stud	-440
17	-441
pt	-442
vis	-443
Pr	-444
ix	-445
ward	-446
during	-447
oup	-448
10	-449
ident	-450
again	-451
then	-452
She	-453
fl	-454
fam	-455
sub	-456
196	-457
ort	-458
ular	-459
Nor	-460
nor	-461
cons	-462
ating	-463
ters	-464
Col	-465
iversity	-466
use	-467
ma	-468
rele	-469
film	-470
je	-471
spec	-472
ative	-473
ins	-474
inn	-475
tween	-476
between	-477
cer	-478
arg	-479
ouse	-480
iel	-481
found	-482
tain	-483
so	-484
eng	-485
Br	-486
known	-487
three	-488
Se	-489
do	-490
ities	-491
well	-492
Coun	-493
through	-494
made	-495
some	-496
istr	-497
olog	-498
later	-499
eral	-500
there	-501
them	-502
num	-503
follow	-504
az	-505
ful	-506
many	-507
pop	-508
Gr	-509
16	-510
no	-511
2,	-512
Wor	-513
sing	-514
nam	-515
than	-516
unt	-517
United	-518
15	-519
."	-520
such	-521
Af	-522
ual	-523
about	-524
iver	-525
ement	-526
hy	-527
second	-528
ived	-529
ost	-530
oot	-531
American	-532
oci	-533
4,	-534
ific	-535
Cl	-536
set	-537
became	-538
194	-539
Tr	-540
For	-541
cy	-542
ose	-543
ik	-544
call	-545
University	-546
ale	-547
school	-548
prov	-549
195	-550
inv	-551
born	-552
ier	-553
Pro	-554
3,	-555
cap	-556
add	-557
bum	-558
four	-559
go	-560
oper	-561
ond	-562
including	-563
ks	-564
trans	-565
ional	-566
present	-567
sup	-568
stru	-569
reat	-570
ople	-571
par	-572
Joh	-573
being	-574
At	-575
lin	-576
bro	-577
ctor	-578
record	-579
my	-580
ury	-581
usic	-582
5,	-583
uc	-584
writ	-585
appe	-586
ress	-587
let	-588
1.	-589
ior	-590
overn	-591
ry	-592
Be	-593
ames	-594
lead	-595
Eng	-596
back	-597
while	-598
Ind	-599
grap	-600
une	-601
ley	-602
ros	-603
ef	-604
sur	-605
Au	-606
album	-607
care	-608
dire	-609
After	-610
ash	-611
mat	-612
vie	-613
arch	-614
try	-615
Is	-616
sign	-617
2.	-618
0,	-619
6,	-620
leg	-621
May	-622
ars	-623
8,	-624
ague	-625
though	-626
stem	-627
John	-628
Fran	-629
rece	-630
against	-631
ai	-632
ject	-633
ield	-634
7,	-635
Sc	-636
group	-637
before	-638
stit	-639
owever	-640
erson	-641
urch	-642
igin	-643
ina	-644
ures	-645
may	-646
Jan	-647
ists	-648
devel	-649
aid	-650
town	-651
World	-652
until	-653
high	-654
hist	-655
hen	-656
ven	-657
family	-658
Ro	-659
develop	-660
played	-661
song	-662
Ger	-663
ept	-664
name	-665
193	-666
und	-667
ise	-668
both	-669
National	-670
row	-671
overnment	-672
show	-673
ural	-674
ica	-675
line	-676
number	-677
States	-678
bl	-679
people	-680
top	-681
life	-682
ution	-683
build	-684
dif	-685
0.	-686
ized	-687
head	-688
Ju	-689
enn	-690
ism	-691
Pl	-692
emb	-693
ese	-694
released	-695
ended	-696
band	-697
sk	-698
char	-699
sever	-700
won	-701
feat	-702
hel	-703
state	-704
ons	-705
view	-706
3.	-707
bel	-708
Ge	-709
organ	-710
12	-711
Car	-712
War	-713
gram	-714
long	-715
open	-716
rol	-717
called	-718
start	-719
Wh	-720
Or	-721
jo	-722
series	-723
var	-724
area	-725
origin	-726
offic	-727
run	-728
Ad	-729
design	-730
ulation	-731
now	-732
ootball	-733
ives	-734
uro	-735
Brit	-736
ather	-737
Nov	-738
School	-739
ternational	-740
Ac	-741
ered	-742
Sp	-743
4.	-744
ister	-745
Aug	-746
suc	-747
ped	-748
South	-749
vers	-750
Can	-751
men	-752
Ph	-753
Comm	-754
9,	-755
ampion	-756
contin	-757
ys	-758
former	-759
come	-760
ird	-761
000	-762
Austr	-763
Bo	-764
gu	-765
ually	-766
dep	-767
ared	-768
Fe	-769
August	-770
Oc	-771
ired	-772
cial	-773
jor	-774
ork	-775
ank	-776
ude	-777
will	-778
public	-779
His	-780
ause	-781
early	-782
March	-783
system	-784
cover	-785
ting	-786
Bl	-787
ient	-788
distr	-789
Co	-790
June	-791
ision	-792
ium	-793
sm	-794
mark	-795
career	-796
ord	-797
January	-798
plac	-799
several	-800
del	-801
Sept	-802
ax	-803
return	-804
music	-805
place	-806
following	-807
city	-808
polit	-809
house	-810
September	-811
5.	-812
game	-813
ital	-814
same	-815
ission	-816
peri	-817
ling	-818
field	-819
omen	-820
Hist	-821
cour	-822
Pe	-823
July	-824
ute	-825
uch	-826
Dec	-827
prof	-828
tober	-829
October	-830
ms	-831
They	-832
self	-833
ont	-834
dec	-835
Cent	-836
based	-837
aking	-838
war	-839
book	-840
Euro	-841
icip	-842
la	-843
child	-844
14	-845
Par	-846
13	-847
7.	-848
uss	-849
thern	-850
these	-851
began	-852
iet	-853
rent	-854
Apr	-855
down	-856
tit	-857
York	-858
Man	-859
6.	-860
pass	-861
located	-862
requ	-863
April	-864
All	-865
side	-866
lege	-867
near	-868
8.	-869
since	-870
class	-871
ower	-872
government	-873
ible	-874
rest	-875
iving	-876
ste	-877
November	-878
contr	-879
County	-880
lish	-881
stand	-882
II	-883
ility	-884
There	-885
Pol	-886
commun	-887
ided	-888
ilt	-889
December	-890
North	-891
remain	-892
ross	-893
192	-894
US	-895
Chr	-896
iam	-897
ask	-898
served	-899
member	-900
station	-901
ner	-902
ae	-903
ime	-904
prom	-905
compet	-906
named	-907
held	-908
ments	-909
ology	-910
along	-911
ined	-912
bur	-913
ext	-914
xt	-915
vill	-916
ices	-917
club	-918
ages	-919
Ser	-920
ured	-921
list	-922
vent	-923
each	-924
Austral	-925
success	-926
ock	-927
read	-928
formed	-929
took	-930
mp	-931
poin	-932
ff	-933
program	-934
road	-935
Gu	-936
ft	-937
City	-938
bus	-939
ek	-940
did	-941
fect	-942
met	-943
ales	-944
embers	-945
ically	-946
home	-947
sim	-948
State	-949
ctions	-950
Europe	-951
ants	-952
ampionship	-953
law	-954
like	-955
ief	-956
British	-957
ple	-958
aim	-959
comple	-960
estab	-961
aving	-962
Will	-963
company	-964
tal	-965
small	-966
population	-967
ble	-968
differ	-969
ham	-970
local	-971
Febr	-972
lar	-973
major	-974
League	-975
February	-976
car	-977
El	-978
augh	-979
Her	-980
century	-981
cut	-982
ator	-983
built	-984
fact	-985
position	-986
val	-987
cept	-988
mill	-989
less	-990
football	-991
tle	-992
oman	-993
ove	-994
ised	-995
press	-996
Ex	-997
world	-998
event	-999
9.	-1000
could	-1001
continu	-1002
However	-1003
ric	-1004
received	-1005
ament	-1006
person	-1007
ival	-1008
ca	-1009
round	-1010
members	-1011
ster	-1012
Gen	-1013
marr	-1014
ral	-1015
ets	-1016
chn	-1017
West	-1018
orn	-1019
fac	-1020
order	-1021
around	-1022
ize	-1023
moved	-1024
mil	-1025
descr	-1026
Me	-1027
ron	-1028
cast	-1029
ali	-1030
ards	-1031
Te	-1032
refer	-1033
very	-1034
due	-1035
bre	-1036
Min	-1037
ches	-1038
train	-1039
national	-1040
resp	-1041
cle	-1042
Bar	-1043
chan	-1044
cas	-1045
King	-1046
last	-1047
Ed	-1048
charac	-1049
ately	-1050
ground	-1051
include	-1052
ians	-1053
bert	-1054
dom	-1055
Sy	-1056
appro	-1057
hold	-1058
species	-1059
gy	-1060
Am	-1061
single	-1062
ves	-1063
soci	-1064
ences	-1065
six	-1066
("	-1067
allow	-1068
Dr	-1069
cording	-1070
left	-1071
cil	-1072
wards	-1073
app	-1074
Geor	-1075
Canad	-1076
ony	-1077
ality	-1078
inc	-1079
div	-1080
190	-1081
Distr	-1082
grad	-1083
History	-1084
water	-1085
final	-1086
building	-1087
north	-1088
profess	-1089
level	-1090
sem	-1091
alth	-1092
During	-1093
iness	-1094
oung	-1095
west	-1096
died	-1097
thor	-1098
11	-1099
camp	-1100
que	-1101
Ste	-1102
ford	-1103
lab	-1104
hip	-1105
lit	-1106
ula	-1107
larg	-1108
arm	-1109
ported	-1110
ison	-1111
van	-1112
said	-1113
just	-1114
published	-1115
death	-1116
ung	-1117
vision	-1118
oss	-1119
represent	-1120
Ear	-1121
five	-1122
ane	-1123
within	-1124
High	-1125
apan	-1126
German	-1127
issu	-1128
sol	-1129
ides	-1130
ats	-1131
30	-1132
aged	-1133
aff	-1134
ety	-1135
south	-1136
We	-1137
ights	-1138
pat	-1139
Ber	-1140
large	-1141
because	-1142
hal	-1143
depend	-1144
ref	-1145
educ	-1146
sl	-1147
ified	-1148
ines	-1149
Sw	-1150
included	-1151
consid	-1152
def	-1153
rop	-1154
amb	-1155
even	-1156
Mc	-1157
village	-1158
Reg	-1159
25	-1160
Japan	-1161
Rep	-1162
gre	-1163
lect	-1164
rench	-1165
ially	-1166
third	-1167
ney	-1168
ature	-1169
estern	-1170
els	-1171
king	-1172
Char	-1173
test	-1174
hand	-1175
current	-1176
ler	-1177
dem	-1178
Christ	-1179
ization	-1180
William	-1181
post	-1182
lim	-1183
iven	-1184
constru	-1185
ene	-1186
track	-1187
angu	-1188
College	-1189
sequ	-1190
Part	-1191
ports	-1192
trad	-1193
Air	-1194
ively	-1195
key	-1196
French	-1197
aster	-1198
ri	-1199
vol	-1200
District	-1201
Afr	-1202
using	-1203
den	-1204
English	-1205
2019	-1206
appear	-1207
Cor	-1208
aft	-1209
father	-1210
Ma	-1211
Pres	-1212
idge	-1213
189	-1214
Park	-1215
get	-1216
rad	-1217
still	-1218
sto	-1219
aren	-1220
different	-1221
ning	-1222
power	-1223
ille	-1224
incre	-1225
children	-1226
point	-1227
addition	-1228
hum	-1229
election	-1230
Fl	-1231
Res	-1232
support	-1233
ama	-1234
gener	-1235
those	-1236
San	-1237
announ	-1238
inning	-1239
By	-1240
mid	-1241
Su	-1242
indu	-1243
period	-1244
describ	-1245
mar	-1246
And	-1247
went	-1248
crit	-1249
equ	-1250
million	-1251
claim	-1252
itary	-1253
International	-1254
reet	-1255
ery	-1256
ocial	-1257
graphy	-1258
ban	-1259
ought	-1260
aul	-1261
put	-1262
site	-1263
vious	-1264
River	-1265
ones	-1266
history	-1267
non	-1268
month	-1269
ott	-1270
atic	-1271
another	-1272
Championship	-1273
late	-1274
sit	-1275
Bro	-1276
pect	-1277
dist	-1278
win	-1279
Med	-1280
placed	-1281
ata	-1282
Lond	-1283
chang	-1284
adem	-1285
what	-1286
flu	-1287
right	-1288
women	-1289
London	-1290
ana	-1291
often	-1292
di	-1293
21	-1294
akes	-1295
ained	-1296
district	-1297
ington	-1298
ody	-1299
lished	-1300
make	-1301
hes	-1302
conom	-1303
Je	-1304
service	-1305
No	-1306
poss	-1307
country	-1308
best	-1309
")	-1310
attle	-1311
yn	-1312
anc	-1313
House	-1314
50	-1315
Mon	-1316
Des	-1317
short	-1318
tele	-1319
Dav	-1320
One	-1321
sen	-1322
aver	-1323
established	-1324
exp	-1325
wood	-1326
2020	-1327
ibut	-1328
among	-1329
Cr	-1330
When	-1331
activ	-1332
control	-1333
formation	-1334
itions	-1335
original	-1336
pur	-1337
ience	-1338
Ital	-1339
vir	-1340
lands	-1341
Ang	-1342
Comp	-1343
turn	-1344
100	-1345
role	-1346
ummer	-1347
works	-1348
Mo	-1349
langu	-1350
tem	-1351
graph	-1352
beg	-1353
ara	-1354
Li	-1355
vot	-1356
attack	-1357
ministr	-1358
ently	-1359
project	-1360
ched	-1361
Phil	-1362
stat	-1363
kill	-1364
BC	-1365
started	-1366
came	-1367
ublic	-1368
uk	-1369
mov	-1370
ness	-1371
Cup	-1372
games	-1373
sold	-1374
188	-1375
ument	-1376
cult	-1377
mag	-1378
title	-1379
mit	-1380
ploy	-1381
osp	-1382
Ab	-1383
ays	-1384
na	-1385
author	-1386
search	-1387
character	-1388
Div	-1389
Russ	-1390
rec	-1391
award	-1392
Per	-1393
net	-1394
expl	-1395
ailway	-1396
yle	-1397
result	-1398
fri	-1399
announced	-1400
business	-1401
imes	-1402
cell	-1403
Indian	-1404
action	-1405
previous	-1406
every	-1407
worked	-1408
real	-1409
joined	-1410
fun	-1411
see	-1412
effect	-1413
fur	-1414
init	-1415
techn	-1416
import	-1417
much	-1418
general	-1419
young	-1420
Har	-1421
ues	-1422
rac	-1423
invol	-1424
histor	-1425
total	-1426
uck	-1427
sent	-1428
TV	-1429
ilar	-1430
ged	-1431
produced	-1432
process	-1433
ze	-1434
married	-1435
East	-1436
board	-1437
24	-1438
emp	-1439
partment	-1440
Gre	-1441
rote	-1442
player	-1443
given	-1444
friend	-1445
having	-1446
With	-1447
General	-1448
cture	-1449
various	-1450
become	-1451
development	-1452
forman	-1453
carr	-1454
omin	-1455
These	-1456
elect	-1457
nia	-1458
host	-1459
debut	-1460
tra	-1461
ipt	-1462
next	-1463
pain	-1464
vi	-1465
posed	-1466
oto	-1467
clos	-1468
186	-1469
La	-1470
half	-1471
rem	-1472
wrote	-1473
Mich	-1474
England	-1475
Bel	-1476
ency	-1477
prim	-1478
ying	-1479
community	-1480
few	-1481
prote	-1482
ls	-1483
created	-1484
Church	-1485
bas	-1486
Mal	-1487
manag	-1488
187	-1489
described	-1490
fem	-1491
version	-1492
Roy	-1493
days	-1494
ains	-1495
popular	-1496
political	-1497
continued	-1498
thing	-1499
aud	-1500
From	-1501
astern	-1502
production	-1503
gl	-1504
students	-1505
ox	-1506
take	-1507
ering	-1508
acc	-1509
special	-1510
Associ	-1511
ending	-1512
Dem	-1513
term	-1514
match	-1515
sw	-1516
quar	-1517
pointed	-1518
promot	-1519
European	-1520
Sch	-1521
compos	-1522
returned	-1523
avy	-1524
hig	-1525
Roman	-1526
gradu	-1527
elected	-1528
story	-1529
ivil	-1530
ivid	-1531
ached	-1532
church	-1533
nal	-1534
east	-1535
ories	-1536
however	-1537
international	-1538
According	-1539
Australia	-1540
written	-1541
Art	-1542
ger	-1543
squ	-1544
rodu	-1545
President	-1546
ander	-1547
Hol	-1548
great	-1549
Val	-1550
change	-1551
To	-1552
George	-1553
Cap	-1554
president	-1555
pen	-1556
Cour	-1557
2010	-1558
India	-1559
opened	-1560
France	-1561
gether	-1562
nov	-1563
ico	-1564
founded	-1565
ha	-1566
outhern	-1567
ago	-1568
partic	-1569
vide	-1570
xim	-1571
tee	-1572
Council	-1573
ogn	-1574
ds	-1575
Em	-1576
hon	-1577
uses	-1578
Party	-1579
region	-1580
Qu	-1581
har	-1582
James	-1583
unicip	-1584
colle	-1585
associ	-1586
Street	-1587
particip	-1588
need	-1589
Fr	-1590
interest	-1591
performan	-1592
epis	-1593
ned	-1594
fort	-1595
oute	-1596
23	-1597
aken	-1598
gg	-1599
comb	-1600
full	-1601
Thom	-1602
making	-1603
ink	-1604
itor	-1605
moder	-1606
pract	-1607
introdu	-1608
ps	-1609
iment	-1610
stitute	-1611
conne	-1612
Act	-1613
hib	-1614
cret	-1615
Que	-1616
ample	-1617
ville	-1618
daugh	-1619
similar	-1620
Army	-1621
invest	-1622
direct	-1623
ability	-1624
brother	-1625
signed	-1626
Cali	-1627
ull	-1628
ode	-1629
uel	-1630
party	-1631
ising	-1632
lex	-1633
Oly	-1634
model	-1635
broad	-1636
without	-1637
Division	-1638
Pal	-1639
industr	-1640
appeared	-1641
Califor	-1642
ta	-1643
ances	-1644
light	-1645
cop	-1646
inal	-1647
appointed	-1648
22	-1649
military	-1650
lear	-1651
Mor	-1652
formula	-1653
uation	-1654
times	-1655
lost	-1656
successful	-1657
ials	-1658
umb	-1659
vice	-1660
proper	-1661
ountain	-1662
omb	-1663
aj	-1664
vo	-1665
useum	-1666
ush	-1667
covered	-1668
California	-1669
econom	-1670
roy	-1671
Gl	-1672
Olymp	-1673
acy	-1674
face	-1675
education	-1676
plic	-1677
Rich	-1678
room	-1679
recorded	-1680
professional	-1681
rock	-1682
television	-1683
week	-1684
research	-1685
social	-1686
America	-1687
bal	-1688
disc	-1689
individ	-1690
draw	-1691
case	-1692
influ	-1693
Sm	-1694
atter	-1695
ots	-1696
coming	-1697
ops	-1698
engine	-1699
considered	-1700
beh	-1701
working	-1702
hol	-1703
yl	-1704
Sen	-1705
good	-1706
CA	-1707
ino	-1708
reek	-1709
ius	-1710
40	-1711
ges	-1712
thod	-1713
ellow	-1714
seven	-1715
grow	-1716
language	-1717
wife	-1718
employ	-1719
ership	-1720
together	-1721
important	-1722
rew	-1723
fall	-1724
Don	-1725
tom	-1726
dle	-1727
26	-1728
tour	-1729
ways	-1730
..	-1731
concer	-1732
Mil	-1733
Association	-1734
priv	-1735
body	-1736
Paul	-1737
Canada	-1738
ours	-1739
Dan	-1740
aign	-1741
Union	-1742
free	-1743
cts	-1744
wide	-1745
further	-1746
ination	-1747
tradition	-1748
ream	-1749
trav	-1750
developed	-1751
Lou	-1752
Port	-1753
aper	-1754
ming	-1755
fire	-1756
2011	-1757
bi	-1758
bar	-1759
era	-1760
Fir	-1761
Fil	-1762
tries	-1763
style	-1764
outs	-1765
review	-1766
Early	-1767
areas	-1768
typ	-1769
particular	-1770
ably	-1771
mother	-1772
race	-1773
ipp	-1774
director	-1775
dest	-1776
cher	-1777
ference	-1778
offer	-1779
hous	-1780
Sal	-1781
away	-1782
burg	-1783
cup	-1784
exist	-1785
Wal	-1786
playing	-1787
Red	-1788
ensus	-1789
ibr	-1790
27	-1791
strong	-1792
Road	-1793
range	-1794
acqu	-1795
Royal	-1796
miss	-1797
video	-1798
reported	-1799
ournal	-1800
coach	-1801
night	-1802
ittee	-1803
Music	-1804
gt	-1805
mult	-1806
help	-1807
sex	-1808
Lu	-1809
points	-1810
28	-1811
modern	-1812
2012	-1813
common	-1814
construction	-1815
Tw	-1816
Black	-1817
Club	-1818
pecial	-1819
Hen	-1820
David	-1821
While	-1822
never	-1823
office	-1824
dam	-1825
lt	-1826
teams	-1827
assist	-1828
Mary	-1829
release	-1830
hab	-1831
stead	-1832
craft	-1833
fund	-1834
close	-1835
average	-1836
,"	-1837
meet	-1838
front	-1839
example	-1840
Mid	-1841
fail	-1842
himself	-1843
ification	-1844
termin	-1845
qual	-1846
lock	-1847
Australian	-1848
although	-1849
ll	-1850
Not	-1851
agre	-1852
Po	-1853
duc	-1854
ological	-1855
Some	-1856
itive	-1857
ense	-1858
base	-1859
liament	-1860
occur	-1861
inst	-1862
services	-1863
Bu	-1864
NA	-1865
cir	-1866
cript	-1867
mater	-1868
Award	-1869
idence	-1870
others	-1871
recogn	-1872
2006	-1873
aint	-1874
First	-1875
ael	-1876
ators	-1877
should	-1878
laun	-1879
daughter	-1880
ades	-1881
administr	-1882
across	-1883
Germany	-1884
ocr	-1885
active	-1886
independ	-1887
ither	-1888
avail	-1889
Off	-1890
how	-1891
gar	-1892
live	-1893
Pat	-1894
events	-1895
Bal	-1896
shire	-1897
iding	-1898
mot	-1899
Sam	-1900
Vir	-1901
flow	-1902
km	-1903
Town	-1904
league	-1905
Che	-1906
black	-1907
2013	-1908
belie	-1909
Court	-1910
human	-1911
Rev	-1912
regular	-1913
mission	-1914
forms	-1915
nd	-1916
decl	-1917
Tur	-1918
Str	-1919
fed	-1920
Stud	-1921
pite	-1922
estival	-1923
ateg	-1924
cost	-1925
aves	-1926
enc	-1927
Hall	-1928
Mart	-1929
foc	-1930
Central	-1931
China	-1932
taken	-1933
ya	-1934
stitut	-1935
voc	-1936
2014	-1937
iers	-1938
Academ	-1939
Island	-1940
aut	-1941
han	-1942
2008	-1943
market	-1944
gin	-1945
anted	-1946
Mag	-1947
finished	-1948
nat	-1949
anim	-1950
Group	-1951
ope	-1952
Sun	-1953
2009	-1954
29	-1955
bet	-1956
Dev	-1957
Company	-1958
hor	-1959
campaign	-1960
section	-1961
185	-1962
iting	-1963
Jer	-1964
()	-1965
semb	-1966
performed	-1967
Wash	-1968
defe	-1969
ceed	-1970
cis	-1971
Thomas	-1972
rul	-1973
ults	-1974
Other	-1975
official	-1976
Soci	-1977
living	-1978
Law	-1979
Chin	-1980
does	-1981
leading	-1982
Mac	-1983
flo	-1984
completed	-1985
got	-1986
ensive	-1987
fic	-1988
compan	-1989
Ap	-1990
My	-1991
odes	-1992
teen	-1993
municip	-1994
count	-1995
plan	-1996
star	-1997
rain	-1998
ij	-1999
Hill	-2000
Sing	-2001
separ	-2002
labor	-2003
2016	-2004
ples	-2005
Robert	-2006
ris	-2007
months	-2008
designed	-2009
white	-2010
followed	-2011
eight	-2012
UK	-2013
ru	-2014
cus	-2015
cutive	-2016
2015	-2017
court	-2018
Care	-2019
Mex	-2020
ape	-2021
Wil	-2022
super	-2023
Go	-2024
ificant	-2025
corpor	-2026
experi	-2027
doc	-2028
don	-2029
Western	-2030
available	-2031
fig	-2032
ements	-2033
sour	-2034
ey	-2035
ishing	-2036
Washington	-2037
Bay	-2038
Ter	-2039
remained	-2040
largest	-2041
ount	-2042
phys	-2043
bridge	-2044
isl	-2045
famil	-2046
Japanese	-2047
stage	-2048
contract	-2049
Alex	-2050
sch	-2051
Center	-2052
ilities	-2053
iate	-2054
olic	-2055
inj	-2056
...	-2057
Tran	-2058
songs	-2059
Mad	-2060
groups	-2061
Cong	-2062
once	-2063
Mer	-2064
Jack	-2065
Charles	-2066
2000	-2067
western	-2068
gave	-2069
icle	-2070
oney	-2071
gun	-2072
2007	-2073
look	-2074
sco	-2075
viron	-2076
ends	-2077
hard	-2078
far	-2079
Department	-2080
ida	-2081
health	-2082
condu	-2083
significant	-2084
Ben	-2085
iction	-2086
seen	-2087
type	-2088
ospital	-2089
Jew	-2090
wid	-2091
Up	-2092
Sim	-2093
omet	-2094
liter	-2095
park	-2096
gress	-2097
central	-2098
Christian	-2099
Fre	-2100
zer	-2101
1980	-2102
Cath	-2103
relig	-2104
hit	-2105
Institute	-2106
cal	-2107
Commun	-2108
Bill	-2109
1990	-2110
2018	-2111
anal	-2112
includes	-2113
originally	-2114
Super	-2115
aker	-2116
ential	-2117
find	-2118
Ze	-2119
performance	-2120
gree	-2121
ike	-2122
access	-2123
Although	-2124
Since	-2125
Bur	-2126
artist	-2127
listed	-2128
cu	-2129
iple	-2130
Mark	-2131
ships	-2132
forces	-2133
consist	-2134
mal	-2135
here	-2136
African	-2137
training	-2138
ique	-2139
overnor	-2140
command	-2141
currently	-2142
Cam	-2143
sele	-2144
berg	-2145
dou	-2146
features	-2147
azine	-2148
Leg	-2149
owned	-2150
subsequ	-2151
goal	-2152
Society	-2153
schools	-2154
ked	-2155
Chinese	-2156
Prov	-2157
players	-2158
usually	-2159
Miss	-2160
Rad	-2161
throughout	-2162
Er	-2163
relation	-2164
Met	-2165
know	-2166
Angel	-2167
Ir	-2168
wind	-2169
Grand	-2170
aying	-2171
Republic	-2172
text	-2173
Cal	-2174
mus	-2175
.,	-2176
But	-2177
Its	-2178
60	-2179
Sk	-2180
ns	-2181
Ham	-2182
ston	-2183
ply	-2184
must	-2185
igned	-2186
ranch	-2187
directed	-2188
List	-2189
tar	-2190
Fed	-2191
tre	-2192
enced	-2193
writer	-2194
tourn	-2195
exe	-2196
via	-2197
study	-2198
hood	-2199
eventually	-2200
Lat	-2201
Fer	-2202
ben	-2203
Educ	-2204
paren	-2205
White	-2206
bour	-2207
degree	-2208
stated	-2209
sound	-2210
proble	-2211
Do	-2212
Louis	-2213
Russian	-2214
awarded	-2215
capt	-2216
itar	-2217
Jose	-2218
cand	-2219
recent	-2220
tail	-2221
break	-2222
radio	-2223
hi	-2224
cross	-2225
added	-2226
Minister	-2227
ari	-2228
Span	-2229
ga	-2230
entire	-2231
Bra	-2232
force	-2233
Canadian	-2234
information	-2235
2017	-2236
atch	-2237
Du	-2238
ggest	-2239
hom	-2240
featured	-2241
countries	-2242
suggest	-2243
Fin	-2244
Tour	-2245
Sl	-2246
railway	-2247
fight	-2248
acher	-2249
ti	-2250
Vict	-2251
defin	-2252
novel	-2253
erous	-2254
respons	-2255
icy	-2256
airs	-2257
Virgin	-2258
Green	-2259
SA	-2260
184	-2261
states	-2262
photo	-2263
saw	-2264
you	-2265
pan	-2266
Great	-2267
Scott	-2268
redu	-2269
pot	-2270
episode	-2271
involved	-2272
Arch	-2273
Kar	-2274
archite	-2275
Record	-2276
vict	-2277
Peter	-2278
plant	-2279
atives	-2280
tro	-2281
ergy	-2282
prison	-2283
atory	-2284
comes	-2285
earli	-2286
aching	-2287
Italian	-2288
You	-2289
space	-2290
Tex	-2291
loss	-2292
fan	-2293
aining	-2294
bill	-2295
Academy	-2296
ids	-2297
tell	-2298
private	-2299
provided	-2300
vironment	-2301
aur	-2302
above	-2303
related	-2304
winning	-2305
transfer	-2306
Democr	-2307
asket	-2308
bed	-2309
rap	-2310
ishop	-2311
Ver	-2312
fourth	-2313
jud	-2314
deal	-2315
anti	-2316
ump	-2317
sey	-2318
police	-2319
killed	-2320
competition	-2321
Del	-2322
civil	-2323
ician	-2324
commer	-2325
upon	-2326
occup	-2327
Lake	-2328
Tor	-2329
FC	-2330
parts	-2331
quest	-2332
ength	-2333
center	-2334
ka	-2335
Second	-2336
wall	-2337
spir	-2338
emor	-2339
Michael	-2340
Francis	-2341
ho	-2342
respect	-2343
writing	-2344
families	-2345
attr	-2346
changed	-2347
surv	-2348
mean	-2349
Best	-2350
Im	-2351
Inter	-2352
istan	-2353
replaced	-2354
tic	-2355
aries	-2356
possible	-2357
1970	-2358
thus	-2359
stop	-2360
olution	-2361
sil	-2362
Gold	-2363
either	-2364
Africa	-2365
Spanish	-2366
Mus	-2367
date	-2368
rights	-2369
stone	-2370
college	-2371
plays	-2372
attended	-2373
atre	-2374
ready	-2375
wa	-2376
decided	-2377
fav	-2378
asing	-2379
bound	-2380
size	-2381
introduced	-2382
FA	-2383
itch	-2384
Dis	-2385
empt	-2386
ded	-2387
cause	-2388
Richard	-2389
aval	-2390
Henry	-2391
oviet	-2392
bank	-2393
media	-2394
least	-2395
inner	-2396
achie	-2397
meas	-2398
Frank	-2399
lower	-2400
uture	-2401
Prof	-2402
approxim	-2403
cul	-2404
sembly	-2405
Mill	-2406
rown	-2407
too	-2408
contribut	-2409
sea	-2410
Ire	-2411
iff	-2412
lines	-2413
icated	-2414
fre	-2415
Mel	-2416
Women	-2417
idae	-2418
mass	-2419
river	-2420
critic	-2421
treat	-2422
candid	-2423
Tom	-2424
ald	-2425
join	-2426
annel	-2427
Football	-2428
viol	-2429
Lab	-2430
aps	-2431
Pan	-2432
ring	-2433
books	-2434
capital	-2435
2004	-2436
Lit	-2437
scored	-2438
fif	-2439
overs	-2440
standing	-2441
arily	-2442
Mont	-2443
Education	-2444
division	-2445
pring	-2446
past	-2447
closed	-2448
ention	-2449
purch	-2450
stra	-2451
aircraft	-2452
Camp	-2453
Victor	-2454
ases	-2455
Soviet	-2456
gir	-2457
ender	-2458
length	-2459
Penn	-2460
gold	-2461
reached	-2462
move	-2463
ibution	-2464
2005	-2465
exper	-2466
Catholic	-2467
subject	-2468
ties	-2469
Career	-2470
mix	-2471
Texas	-2472
course	-2473
igr	-2474
ona	-2475
nomin	-2476
films	-2477
Harr	-2478
pay	-2479
claimed	-2480
buildings	-2481
gian	-2482
tournament	-2483
80	-2484
Saint	-2485
cit	-2486
imm	-2487
Dire	-2488
certain	-2489
Kore	-2490
aland	-2491
RA	-2492
Follow	-2493
,000	-2494
Paris	-2495
Smith	-2496
sure	-2497
grand	-2498
CO	-2499
tax	-2500
Museum	-2501
pie	-2502
legal	-2503
idents	-2504
brought	-2505
rael	-2506
Ireland	-2507
hest	-2508
wing	-2509
enter	-2510
rather	-2511
reve	-2512
asketball	-2513
31	-2514
shows	-2515
regard	-2516
Day	-2517
cred	-2518
box	-2519
Cast	-2520
Flor	-2521
method	-2522
stitution	-2523
ena	-2524
sal	-2525
express	-2526
CD	-2527
Los	-2528
iography	-2529
behind	-2530
scre	-2531
500	-2532
Ke	-2533
iation	-2534
represented	-2535
frequ	-2536
census	-2537
sum	-2538
function	-2539
Later	-2540
provide	-2541
hu	-2542
holds	-2543
organization	-2544
neigh	-2545
Israel	-2546
female	-2547
studio	-2548
Swed	-2549
Commission	-2550
bit	-2551
ufact	-2552
ambig	-2553
Kingdom	-2554
defeated	-2555
Pac	-2556
lik	-2557
Following	-2558
Awards	-2559
onto	-2560
venue	-2561
stant	-2562
acts	-2563
lived	-2564
tru	-2565
ume	-2566
Life	-2567
commission	-2568
Fore	-2569
eration	-2570
northern	-2571
Il	-2572
ibrary	-2573
reason	-2574
bon	-2575
island	-2576
perform	-2577
Government	-2578
prem	-2579
oul	-2580
instead	-2581
Cur	-2582
ams	-2583
yr	-2584
plann	-2585
icles	-2586
Rock	-2587
establish	-2588
tained	-2589
God	-2590
So	-2591
Sup	-2592
ota	-2593
exhib	-2594
olk	-2595
Oper	-2596
ffer	-2597
previously	-2598
Two	-2599
sett	-2600
vert	-2601
runs	-2602
southern	-2603
amed	-2604
taking	-2605
dy	-2606
studies	-2607
–0	-2608
lic	-2609
whose	-2610
imp	-2611
ois	-2612
Most	-2613
data	-2614
iage	-2615
ception	-2616
Committee	-2617
primary	-2618
championship	-2619
units	-2620
especial	-2621
word	-2622
Carol	-2623
1960	-2624
plat	-2625
web	-2626
sat	-2627
Histor	-2628
outside	-2629
Di	-2630
hus	-2631
35	-2632
especially	-2633
BA	-2634
summer	-2635
Summer	-2636
ands	-2637
chart	-2638
icket	-2639
natural	-2640
somet	-2641
nel	-2642
olf	-2643
Year	-2644
cing	-2645
Film	-2646
almost	-2647
ened	-2648
approximately	-2649
2010,	-2650
structure	-2651
journal	-2652
Play	-2653
soon	-2654
Mat	-2655
apt	-2656
za	-2657
cretary	-2658
investig	-2659
commercial	-2660
Sto	-2661
princ	-2662
Olympics	-2663
chief	-2664
Zealand	-2665
unk	-2666
issue	-2667
Championships	-2668
ems	-2669
uty	-2670
allowed	-2671
movement	-2672
vic	-2673
Person	-2674
curity	-2675
respond	-2676
industry	-2677
log	-2678
Just	-2679
ado	-2680
sus	-2681
Chic	-2682
Spe	-2683
porary	-2684
personal	-2685
"),	-2686
ancial	-2687
woman	-2688
Virginia	-2689
wal	-2690
istry	-2691
Sir	-2692
Over	-2693
Profess	-2694
irth	-2695
Congress	-2696
Atl	-2697
mas	-2698
issues	-2699
edy	-2700
ini	-2701
rid	-2702
ving	-2703
ging	-2704
igan	-2705
21,	-2706
istic	-2707
Mur	-2708
Men	-2709
Under	-2710
coast	-2711
ios	-2712
Old	-2713
towards	-2714
operation	-2715
ny	-2716
uals	-2717
2015,	-2718
Arts	-2719
oll	-2720
serving	-2721
document	-2722
according	-2723
traditional	-2724
Sur	-2725
clear	-2726
Star	-2727
ambiguation	-2728
FL	-2729
ored	-2730
itself	-2731
ita	-2732
disambiguation	-2733
systems	-2734
Kr	-2735
route	-2736
sport	-2737
rd	-2738
cel	-2739
Festival	-2740
45	-2741
adium	-2742
county	-2743
Public	-2744
III	-2745
aled	-2746
higher	-2747
los	-2748
actions	-2749
2)	-2750
syl	-2751
2011,	-2752
habit	-2753
theast	-2754
army	-2755
emer	-2756
Records	-2757
lying	-2758
Ele	-2759
seat	-2760
spent	-2761
standard	-2762
ani	-2763
hot	-2764
sec	-2765
tor	-2766
independent	-2767
leader	-2768
complet	-2769
quarter	-2770
cep	-2771
location	-2772
ror	-2773
highest	-2774
2016,	-2775
Joseph	-2776
2012,	-2777
oth	-2778
agon	-2779
ada	-2780
travel	-2781
keep	-2782
report	-2783
ises	-2784
below	-2785
manufact	-2786
Mr	-2787
iety	-2788
little	-2789
complex	-2790
beginning	-2791
2014,	-2792
Parliament	-2793
2013,	-2794
Railway	-2795
Battle	-2796
future	-2797
worth	-2798
territ	-2799
operations	-2800
65	-2801
forced	-2802
ift	-2803
Ot	-2804
2018,	-2805
opt	-2806
stream	-2807
appearance	-2808
ola	-2809
uter	-2810
staff	-2811
whom	-2812
going	-2813
food	-2814
stor	-2815
network	-2816
generally	-2817
mur	-2818
magazine	-2819
90	-2820
running	-2821
required	-2822
anta	-2823
launched	-2824
studied	-2825
individual	-2826
Sil	-2827
mic	-2828
Arab	-2829
gent	-2830
ternal	-2831
ker	-2832
ien	-2833
cele	-2834
entered	-2835
opening	-2836
ension	-2837
broadcast	-2838
sometimes	-2839
70	-2840
Italy	-2841
Bul	-2842
property	-2843
farm	-2844
aught	-2845
rup	-2846
collection	-2847
dig	-2848
Northern	-2849
ba	-2850
Chicago	-2851
acted	-2852
atal	-2853
Found	-2854
oph	-2855
da	-2856
chair	-2857
estim	-2858
eth	-2859
Squ	-2860
Rob	-2861
jun	-2862
Brown	-2863
senior	-2864
Force	-2865
Many	-2866
settle	-2867
inary	-2868
Board	-2869
ograph	-2870
lack	-2871
Mass	-2872
183	-2873
transl	-2874
2017,	-2875
noted	-2876
object	-2877
bell	-2878
thes	-2879
saf	-2880
passed	-2881
lor	-2882
2003	-2883
exam	-2884
IS	-2885
2019,	-2886
gas	-2887
pected	-2888
PA	-2889
plied	-2890
bot	-2891
lie	-2892
anded	-2893
Mod	-2894
ibility	-2895
reser	-2896
scient	-2897
Sub	-2898
ato	-2899
ett	-2900
drop	-2901
rate	-2902
utes	-2903
ski	-2904
clim	-2905
Ev	-2906
aces	-2907
complete	-2908
Hu	-2909
olar	-2910
ID	-2911
2009,	-2912
operated	-2913
student	-2914
suffer	-2915
Pre	-2916
Scot	-2917
ady	-2918
money	-2919
changes	-2920
counter	-2921
wer	-2922
pose	-2923
Mexico	-2924
numerous	-2925
pet	-2926
environment	-2927
Lord	-2928
economic	-2929
MA	-2930
newsp	-2931
majority	-2932
Navy	-2933
ctive	-2934
destroy	-2935
aring	-2936
genus	-2937
speed	-2938
Games	-2939
ura	-2940
cases	-2941
forest	-2942
victory	-2943
trade	-2944
income	-2945
Angeles	-2946
limited	-2947
practice	-2948
surround	-2949
means	-2950
singer	-2951
syn	-2952
pers	-2953
squad	-2954
attemp	-2955
utch	-2956
big	-2957
fle	-2958
rich	-2959
science	-2960
Lo	-2961
ano	-2962
companies	-2963
2001	-2964
famous	-2965
If	-2966
inte	-2967
Ty	-2968
unit	-2969
sylvan	-2970
already	-2971
earlier	-2972
associated	-2973
Braz	-2974
Florida	-2975
results	-2976
teacher	-2977
prior	-2978
prob	-2979
mach	-2980
Class	-2981
actor	-2982
manager	-2983
Station	-2984
culture	-2985
Jun	-2986
Techn	-2987
older	-2988
share	-2989
diffic	-2990
Chief	-2991
struct	-2992
").	-2993
vey	-2994
incorpor	-2995
husband	-2996
competed	-2997
Hot	-2998
fel	-2999
minor	-3000
battle	-3001
Mu	-3002
usion	-3003
increased	-3004
onse	-3005
wee	-3006
earch	-3007
applic	-3008
attempt	-3009
Den	-3010
university	-3011
Mos	-3012
Bet	-3013
Wood	-3014
Greek	-3015
Irish	-3016
matches	-3017
immed	-3018
lay	-3019
2008,	-3020
goals	-3021
inent	-3022
sylvania	-3023
CE	-3024
lam	-3025
Hy	-3026
ayed	-3027
shot	-3028
rail	-3029
activities	-3030
ify	-3031
antic	-3032
Pacific	-3033
mod	-3034
ole	-3035
firm	-3036
ires	-3037
ows	-3038
Line	-3039
thought	-3040
material	-3041
threat	-3042
uments	-3043
Big	-3044
nine	-3045
Hum	-3046
auto	-3047
academ	-3048
centre	-3049
Bus	-3050
icts	-3051
abe	-3052
master	-3053
Ru	-3054
supported	-3055
caused	-3056
create	-3057
selected	-3058
characters	-3059
score	-3060
mir	-3061
Bank	-3062
Fort	-3063
sych	-3064
2002	-3065
equip	-3066
Dou	-3067
istics	-3068
eter	-3069
arian	-3070
celebr	-3071
becoming	-3072
Back	-3073
Bud	-3074
Vol	-3075
job	-3076
weight	-3077
percent	-3078
arrest	-3079
love	-3080
terms	-3081
Valley	-3082
colon	-3083
decision	-3084
Land	-3085
mostly	-3086
remains	-3087
contains	-3088
charg	-3089
annual	-3090
mountain	-3091
Route	-3092
contest	-3093
Pak	-3094
Ag	-3095
step	-3096
Brazil	-3097
eastern	-3098
Assembly	-3099
kin	-3100
quick	-3101
religious	-3102
birth	-3103
Emp	-3104
Mic	-3105
ockey	-3106
Province	-3107
12,	-3108
Southern	-3109
Ol	-3110
Wales	-3111
Hon	-3112
Georg	-3113
hours	-3114
Martin	-3115
itation	-3116
oma	-3117
opp	-3118
That	-3119
2020,	-3120
status	-3121
border	-3122
ption	-3123
initially	-3124
Haw	-3125
programs	-3126
Jud	-3127
sports	-3128
Ros	-3129
better	-3130
additional	-3131
veh	-3132
Gar	-3133
urb	-3134
phil	-3135
Open	-3136
izing	-3137
Pennsylvania	-3138
collabor	-3139
adv	-3140
concl	-3141
municipality	-3142
foot	-3143
vention	-3144
medal	-3145
Bor	-3146
editor	-3147
bey	-3148
aches	-3149
impro	-3150
Russia	-3151
Mah	-3152
officer	-3153
particularly	-3154
Bas	-3155
Out	-3156
itz	-3157
Post	-3158
Service	-3159
Bre	-3160
happ	-3161
sister	-3162
ients	-3163
nation	-3164
Sat	-3165
conf	-3166
Sar	-3167
phen	-3168
Ba	-3169
ón	-3170
yan	-3171
iest	-3172
subsequently	-3173
specific	-3174
management	-3175
eas	-3176
isher	-3177
Prince	-3178
mitted	-3179
artists	-3180
iated	-3181
financial	-3182
Research	-3183
nes	-3184
edition	-3185
mention	-3186
relationship	-3187
names	-3188
medical	-3189
selves	-3190
aired	-3191
fa	-3192
elections	-3193
Democratic	-3194
parents	-3195
increase	-3196
How	-3197
1999	-3198
serve	-3199
burn	-3200
asked	-3201
bers	-3202
bird	-3203
occas	-3204
plement	-3205
ala	-3206
leaving	-3207
Iran	-3208
houses	-3209
musical	-3210
Science	-3211
Liber	-3212
today	-3213
inated	-3214
2007,	-3215
feature	-3216
Book	-3217
retired	-3218
ips	-3219
ella	-3220
1)	-3221
18,	-3222
Lin	-3223
policy	-3224
lood	-3225
reme	-3226
indic	-3227
Ann	-3228
fill	-3229
fully	-3230
federal	-3231
180	-3232
minister	-3233
give	-3234
suit	-3235
Their	-3236
referred	-3237
dro	-3238
sof	-3239
pred	-3240
Produ	-3241
yard	-3242
pow	-3243
ert	-3244
1950	-3245
Oh	-3246
Queen	-3247
sym	-3248
Spain	-3249
oil	-3250
vin	-3251
urban	-3252
interview	-3253
3)	-3254
Net	-3255
Ken	-3256
deb	-3257
onom	-3258
elop	-3259
square	-3260
Times	-3261
larger	-3262
Jewish	-3263
Fam	-3264
instr	-3265
Governor	-3266
illa	-3267
raised	-3268
basketball	-3269
Loc	-3270
load	-3271
Hel	-3272
meaning	-3273
vote	-3274
Hor	-3275
Boy	-3276
isation	-3277
mob	-3278
likely	-3279
bring	-3280
belong	-3281
believed	-3282
ki	-3283
shown	-3284
weeks	-3285
Ha	-3286
guitar	-3287
helped	-3288
Long	-3289
Main	-3290
Both	-3291
Empire	-3292
earned	-3293
foreign	-3294
lobal	-3295
screen	-3296
news	-3297
10,	-3298
chall	-3299
Mountain	-3300
1920	-3301
iance	-3302
surface	-3303
Young	-3304
middle	-3305
ultural	-3306
response	-3307
lot	-3308
stitu	-3309
commit	-3310
altern	-3311
mainly	-3312
themselves	-3313
bury	-3314
People	-3315
politician	-3316
mes	-3317
presented	-3318
failed	-3319
stations	-3320
theory	-3321
turned	-3322
energy	-3323
More	-3324
iana	-3325
legisl	-3326
ugg	-3327
ography	-3328
azz	-3329
carried	-3330
ky	-3331
path	-3332
regional	-3333
cities	-3334
Eastern	-3335
minutes	-3336
acquired	-3337
Broad	-3338
meeting	-3339
evidence	-3340
va	-3341
sche	-3342
pil	-3343
Tele	-3344
uz	-3345
fast	-3346
council	-3347
Ur	-3348
Ram	-3349
constructed	-3350
ulture	-3351
Health	-3352
wealth	-3353
Es	-3354
1998	-3355
bomb	-3356
arts	-3357
sets	-3358
Radio	-3359
deliver	-3360
2–	-3361
IA	-3362
quarters	-3363
anda	-3364
acting	-3365
composed	-3366
rat	-3367
Love	-3368
sky	-3369
pair	-3370
oke	-3371
longer	-3372
36	-3373
crew	-3374
Edward	-3375
Lee	-3376
0,000	-3377
offered	-3378
Ca	-3379
lives	-3380
integr	-3381
takes	-3382
tracks	-3383
starting	-3384
department	-3385
Os	-3386
seasons	-3387
MS	-3388
consists	-3389
5%	-3390
Chris	-3391
oo	-3392
arran	-3393
ites	-3394
Sol	-3395
4)	-3396
bad	-3397
marriage	-3398
uan	-3399
11,	-3400
pit	-3401
iences	-3402
Hung	-3403
Social	-3404
ko	-3405
yer	-3406
avo	-3407
despite	-3408
Ath	-3409
society	-3410
install	-3411
Personal	-3412
uated	-3413
latter	-3414
appears	-3415
Dutch	-3416
gency	-3417
appearances	-3418
fifth	-3419
15,	-3420
wan	-3421
proposed	-3422
bol	-3423
Bow	-3424
citiz	-3425
communic	-3426
graduated	-3427
capac	-3428
Common	-3429
Carolina	-3430
aging	-3431
issued	-3432
Despite	-3433
Develop	-3434
managed	-3435
Civil	-3436
color	-3437
News	-3438
native	-3439
visit	-3440
always	-3441
1997	-3442
2006,	-3443
arden	-3444
cription	-3445
block	-3446
label	-3447
finally	-3448
poor	-3449
remaining	-3450
cru	-3451
Team	-3452
Middle	-3453
]]	-3454
umn	-3455
iger	-3456
33	-3457
peak	-3458
ously	-3459
source	-3460
oon	-3461
ugby	-3462
Latin	-3463
demon	-3464
[[	-3465
mouth	-3466
detail	-3467
transport	-3468
Jim	-3469
rot	-3470
Director	-3471
ken	-3472
discovered	-3473
overall	-3474
14,	-3475
Bob	-3476
mis	-3477
spl	-3478
creation	-3479
recording	-3480
troops	-3481
variety	-3482
footballer	-3483
Four	-3484
sell	-3485
professor	-3486
enough	-3487
awa	-3488
temper	-3489
technology	-3490
Rh	-3491
words	-3492
Series	-3493
Of	-3494
Dun	-3495
ange	-3496
necess	-3497
influence	-3498
inet	-3499
door	-3500
Poland	-3501
nearly	-3502
scor	-3503
lif	-3504
honor	-3505
zy	-3506
1996	-3507
individuals	-3508
letter	-3509
records	-3510
iy	-3511
boy	-3512
conditions	-3513
moving	-3514
Jul	-3515
Def	-3516
Dep	-3517
require	-3518
Pakistan	-3519
ić	-3520
Prem	-3521
targ	-3522
mem	-3523
ounder	-3524
Republ	-3525
Far	-3526
told	-3527
difficult	-3528
card	-3529
done	-3530
ustr	-3531
might	-3532
experience	-3533
dise	-3534
17,	-3535
cycl	-3536
divided	-3537
BS	-3538
promoted	-3539
crim	-3540
distin	-3541
succeed	-3542
Vo	-3543
mond	-3544
Biography	-3545
AC	-3546
ider	-3547
neighbor	-3548
Cy	-3549
fish	-3550
compl	-3551
Portug	-3552
bul	-3553
batt	-3554
green	-3555
fellow	-3556
Tim	-3557
neg	-3558
multiple	-3559
mm	-3560
categ	-3561
partn	-3562
discuss	-3563
cultural	-3564
Creek	-3565
heavy	-3566
Are	-3567
quality	-3568
abs	-3569
Theatre	-3570
mad	-3571
restr	-3572
coup	-3573
male	-3574
pick	-3575
atively	-3576
3–	-3577
hall	-3578
Jones	-3579
movie	-3580
aya	-3581
consider	-3582
pool	-3583
iately	-3584
Top	-3585
izes	-3586
advan	-3587
Columb	-3588
Philipp	-3589
separate	-3590
uries	-3591
MP	-3592
producer	-3593
print	-3594
wanted	-3595
problems	-3596
mor	-3597
Conference	-3598
alleg	-3599
brief	-3600
fit	-3601
ulated	-3602
channel	-3603
hospital	-3604
provides	-3605
idea	-3606
aters	-3607
vices	-3608
Michigan	-3609
determin	-3610
primarily	-3611
Asian	-3612
nic	-3613
grade	-3614
Another	-3615
Mas	-3616
residents	-3617
Hal	-3618
ysis	-3619
benef	-3620
ibe	-3621
titled	-3622
Sea	-3623
except	-3624
Song	-3625
peror	-3626
isto	-3627
Major	-3628
passeng	-3629
Ho	-3630
union	-3631
double	-3632
aily	-3633
aven	-3634
arrived	-3635
Development	-3636
chap	-3637
architect	-3638
iro	-3639
anth	-3640
hill	-3641
forts	-3642
alongside	-3643
responsible	-3644
ote	-3645
Britain	-3646
LA	-3647
Asia	-3648
province	-3649
ophy	-3650
historical	-3651
murder	-3652
organized	-3653
participated	-3654
nearby	-3655
ador	-3656
Republican	-3657
increasing	-3658
andon	-3659
Gal	-3660
ati	-3661
prop	-3662
accep	-3663
ledge	-3664
store	-3665
IV	-3666
Senate	-3667
Foundation	-3668
iang	-3669
ession	-3670
5)	-3671
thr	-3672
plans	-3673
Uk	-3674
din	-3675
friends	-3676
products	-3677
Order	-3678
Conserv	-3679
mechan	-3680
37	-3681
Jes	-3682
pra	-3683
extended	-3684
contem	-3685
isions	-3686
Van	-3687
aka	-3688
lies	-3689
heart	-3690
Johnson	-3691
Ko	-3692
19,	-3693
burgh	-3694
13,	-3695
Blue	-3696
scr	-3697
TA	-3698
16,	-3699
1–	-3700
spect	-3701
Bol	-3702
Islam	-3703
nature	-3704
directly	-3705
179	-3706
System	-3707
historic	-3708
án	-3709
ils	-3710
Lim	-3711
nar	-3712
leave	-3713
value	-3714
places	-3715
38	-3716
Kh	-3717
ulty	-3718
Metro	-3719
2-	-3720
Cont	-3721
elled	-3722
levels	-3723
ingu	-3724
rank	-3725
youth	-3726
officially	-3727
Tod	-3728
museum	-3729
expected	-3730
6–	-3731
saying	-3732
Dar	-3733
pal	-3734
adop	-3735
format	-3736
Williams	-3737
numbers	-3738
rule	-3739
Engine	-3740
conver	-3741
ja	-3742
Cro	-3743
ses	-3744
comment	-3745
Scotland	-3746
Bost	-3747
escap	-3748
whether	-3749
candidate	-3750
cean	-3751
emorial	-3752
prevent	-3753
SR	-3754
iano	-3755
organiz	-3756
Corpor	-3757
ources	-3758
mel	-3759
Georgia	-3760
parish	-3761
ensity	-3762
positive	-3763
reach	-3764
ifying	-3765
workers	-3766
Water	-3767
ordered	-3768
ansas	-3769
ultim	-3770
renamed	-3771
Ox	-3772
rural	-3773
whole	-3774
Rel	-3775
34	-3776
beat	-3777
quickly	-3778
Sa	-3779
Coast	-3780
concept	-3781
dead	-3782
Gir	-3783
bow	-3784
Stan	-3785
mann	-3786
Eliz	-3787
Gall	-3788
resent	-3789
vation	-3790
demonstr	-3791
giving	-3792
charge	-3793
electric	-3794
Centre	-3795
Little	-3796
Office	-3797
Sand	-3798
activity	-3799
conducted	-3800
Tam	-3801
sons	-3802
paper	-3803
twent	-3804
types	-3805
9)	-3806
Albert	-3807
Secretary	-3808
transferred	-3809
Por	-3810
Francisco	-3811
psych	-3812
spread	-3813
intended	-3814
maintain	-3815
Federal	-3816
Wind	-3817
graduate	-3818
administrative	-3819
Egy	-3820
Head	-3821
Game	-3822
omer	-3823
produce	-3824
capacity	-3825
elements	-3826
growth	-3827
eds	-3828
Ohio	-3829
Wall	-3830
excl	-3831
ding	-3832
progress	-3833
account	-3834
Hospital	-3835
newspaper	-3836
EP	-3837
ES	-3838
Pop	-3839
makes	-3840
females	-3841
Scottish	-3842
Pen	-3843
amount	-3844
Boston	-3845
projects	-3846
2%	-3847
table	-3848
stars	-3849
Columbia	-3850
1%	-3851
48	-3852
Jean	-3853
confl	-3854
forward	-3855
Inc	-3856
iga	-3857
ipal	-3858
icted	-3859
Ukrain	-3860
assigned	-3861
request	-3862
FM	-3863
cting	-3864
Alexander	-3865
Viet	-3866
kind	-3867
abeth	-3868
24,	-3869
Ak	-3870
ila	-3871
confir	-3872
Syd	-3873
Tal	-3874
grew	-3875
institut	-3876
USA	-3877
Kent	-3878
ancient	-3879
Tem	-3880
chem	-3881
umed	-3882
prominent	-3883
phy	-3884
fell	-3885
ables	-3886
revol	-3887
soldiers	-3888
25,	-3889
security	-3890
adel	-3891
highly	-3892
ye	-3893
rev	-3894
castle	-3895
sn	-3896
yet	-3897
itage	-3898
officers	-3899
bes	-3900
2010.	-3901
fantry	-3902
Three	-3903
owner	-3904
Econom	-3905
Mot	-3906
Egypt	-3907
agement	-3908
removed	-3909
assistant	-3910
wis	-3911
circ	-3912
feel	-3913
Illin	-3914
floor	-3915
Max	-3916
Bang	-3917
2005,	-3918
depart	-3919
preser	-3920
ern	-3921
emic	-3922
Ly	-3923
Highway	-3924
portion	-3925
product	-3926
administration	-3927
Cross	-3928
defeat	-3929
Also	-3930
ux	-3931
iles	-3932
bs	-3933
coll	-3934
bass	-3935
dark	-3936
portun	-3937
75	-3938
executive	-3939
4–	-3940
initial	-3941
Good	-3942
continue	-3943
deep	-3944
constitu	-3945
BBC	-3946
drug	-3947
Earth	-3948
Ash	-3949
uten	-3950
Avenue	-3951
purchased	-3952
Pet	-3953
notable	-3954
street	-3955
ferences	-3956
Ass	-3957
ques	-3958
upper	-3959
estimated	-3960
Ul	-3961
Jos	-3962
Brook	-3963
CC	-3964
Dor	-3965
rupt	-3966
Polish	-3967
6%	-3968
races	-3969
Card	-3970
ava	-3971
smaller	-3972
Polit	-3973
touch	-3974
Illinois	-3975
commonly	-3976
Brig	-3977
Athlet	-3978
undred	-3979
conference	-3980
Jr	-3981
marked	-3982
Ep	-3983
agreed	-3984
Die	-3985
Sydney	-3986
largely	-3987
ias	-3988
stories	-3989
bishop	-3990
UN	-3991
Home	-3992
immediately	-3993
ees	-3994
1930	-3995
ctic	-3996
mand	-3997
basis	-3998
favor	-3999
cin	-4000
identified	-4001
Child	-4002
vest	-4003
Sports	-4004
dedicated	-4005
zo	-4006
Der	-4007
behav	-4008
revealed	-4009
chos	-4010
contro	-4011
effects	-4012
sites	-4013
efforts	-4014
yards	-4015
collect	-4016
Historic	-4017
formerly	-4018
isters	-4019
fix	-4020
folk	-4021
ampions	-4022
Family	-4023
philos	-4024
planned	-4025
implement	-4026
traff	-4027
controvers	-4028
facilities	-4029
trib	-4030
serves	-4031
spring	-4032
chester	-4033
ued	-4034
scene	-4035
ua	-4036
ira	-4037
distance	-4038
apers	-4039
20,	-4040
greg	-4041
tware	-4042
featuring	-4043
iew	-4044
joy	-4045
Jersey	-4046
jected	-4047
relations	-4048
resist	-4049
direction	-4050
3%	-4051
ogy	-4052
code	-4053
Vietnam	-4054
founder	-4055
Ob	-4056
question	-4057
ais	-4058
solo	-4059
needed	-4060
2012.	-4061
opportun	-4062
stein	-4063
accepted	-4064
clubs	-4065
households	-4066
incorporated	-4067
hosted	-4068
tainment	-4069
potential	-4070
von	-4071
apart	-4072
sail	-4073
median	-4074
reng	-4075
Mount	-4076
leaders	-4077
pack	-4078
2014.	-4079
agric	-4080
Daniel	-4081
ropical	-4082
cars	-4083
ulted	-4084
Represent	-4085
conse	-4086
ibuted	-4087
prin	-4088
guest	-4089
marine	-4090
positions	-4091
1988	-4092
affil	-4093
stock	-4094
branch	-4095
Vill	-4096
phas	-4097
6)	-4098
2011.	-4099
flight	-4100
address	-4101
territory	-4102
Bishop	-4103
Victoria	-4104
49	-4105
semi	-4106
Andrew	-4107
Airport	-4108
website	-4109
treatment	-4110
pul	-4111
orning	-4112
respectively	-4113
rick	-4114
captured	-4115
hop	-4116
Bell	-4117
ji	-4118
Wel	-4119
focus	-4120
spired	-4121
aug	-4122
rect	-4123
akers	-4124
shoot	-4125
Jackson	-4126
follows	-4127
approach	-4128
mentioned	-4129
settlement	-4130
edom	-4131
Anton	-4132
cos	-4133
2013.	-4134
oud	-4135
awards	-4136
physical	-4137
4%	-4138
industrial	-4139
Ve	-4140
parliament	-4141
Journal	-4142
hur	-4143
Each	-4144
agreement	-4145
emy	-4146
Corps	-4147
7)	-4148
1995	-4149
inside	-4150
municipal	-4151
kee	-4152
fair	-4153
Base	-4154
Show	-4155
rout	-4156
drama	-4157
winner	-4158
housing	-4159
Queens	-4160
probably	-4161
protest	-4162
ulations	-4163
typically	-4164
10.	-4165
bac	-4166
cat	-4167
wel	-4168
Turk	-4169
Bridge	-4170
nuc	-4171
rig	-4172
Americ	-4173
article	-4174
SS	-4175
Vi	-4176
ube	-4177
Argent	-4178
paid	-4179
rare	-4180
trial	-4181
Independ	-4182
destroyed	-4183
cert	-4184
Ven	-4185
2015.	-4186
perman	-4187
Ministry	-4188
sou	-4189
split	-4190
affe	-4191
weap	-4192
Well	-4193
voted	-4194
sources	-4195
Tenn	-4196
miles	-4197
suffered	-4198
occurred	-4199
Ray	-4200
online	-4201
champion	-4202
uded	-4203
Field	-4204
confirmed	-4205
wise	-4206
39	-4207
itt	-4208
arry	-4209
flag	-4210
advis	-4211
cam	-4212
Berlin	-4213
Muslim	-4214
adopted	-4215
EC	-4216
Raj	-4217
elim	-4218
Enter	-4219
Born	-4220
emeter	-4221
7%	-4222
operating	-4223
300	-4224
scen	-4225
susp	-4226
astic	-4227
ctors	-4228
languages	-4229
Before	-4230
platform	-4231
ech	-4232
cement	-4233
abandon	-4234
Hong	-4235
wear	-4236
resh	-4237
widely	-4238
distribution	-4239
Luc	-4240
ione	-4241
Elect	-4242
offers	-4243
pattern	-4244
mixed	-4245
encies	-4246
attention	-4247
lov	-4248
girl	-4249
2009.	-4250
cerem	-4251
Stadium	-4252
votes	-4253
reviews	-4254
target	-4255
Library	-4256
Cas	-4257
designated	-4258
gained	-4259
""	-4260
Les	-4261
roll	-4262
Corporation	-4263
aly	-4264
onic	-4265
borough	-4266
Professor	-4267
committee	-4268
Ban	-4269
dim	-4270
coal	-4271
ping	-4272
ronic	-4273
plants	-4274
streng	-4275
thur	-4276
Prime	-4277
compared	-4278
recently	-4279
Rod	-4280
Time	-4281
estate	-4282
retire	-4283
Olympic	-4284
Elizabeth	-4285
replac	-4286
therefore	-4287
Tay	-4288
centr	-4289
verse	-4290
interpre	-4291
ette	-4292
condition	-4293
leadership	-4294
ulpt	-4295
Offic	-4296
ranked	-4297
reduced	-4298
ram	-4299
Rail	-4300
finals	-4301
connected	-4302
repe	-4303
iring	-4304
icine	-4305
iber	-4306
lan	-4307
loy	-4308
Kong	-4309
ders	-4310
piece	-4311
Rome	-4312
chen	-4313
wick	-4314
Guard	-4315
silver	-4316
Kir	-4317
2016.	-4318
peace	-4319
equipment	-4320
cow	-4321
leaves	-4322
ctoral	-4323
computer	-4324
sens	-4325
content	-4326
-19	-4327
uset	-4328
thous	-4329
captain	-4330
ao	-4331
presence	-4332
background	-4333
FI	-4334
400	-4335
len	-4336
Bern	-4337
declared	-4338
Fur	-4339
singles	-4340
pressure	-4341
PS	-4342
die	-4343
rey	-4344
kins	-4345
loan	-4346
scholar	-4347
Chap	-4348
arms	-4349
joint	-4350
skill	-4351
fields	-4352
serious	-4353
utenant	-4354
register	-4355
Rog	-4356
Pu	-4357
1994	-4358
blue	-4359
purpose	-4360
academic	-4361
combined	-4362
Cir	-4363
conserv	-4364
Jef	-4365
2017.	-4366
Islands	-4367
Han	-4368
Mun	-4369
brand	-4370
Program	-4371
commissioned	-4372
Special	-4373
scoring	-4374
Mir	-4375
shap	-4376
alone	-4377
roles	-4378
critical	-4379
32	-4380
Sever	-4381
growing	-4382
analysis	-4383
1940	-4384
Bi	-4385
ela	-4386
Bad	-4387
unte	-4388
Ok	-4389
Det	-4390
dance	-4391
metal	-4392
inspired	-4393
Death	-4394
taught	-4395
8%	-4396
mut	-4397
allows	-4398
blood	-4399
achuset	-4400
true	-4401
Korea	-4402
scale	-4403
